[
{"time": "Thứ sáu, 7/8/2020, 14:54 (GMT+7)", "title": "Tàu chở 21 khách cháy ngùn ngụt trên biển Hà Tiên", "description": "Tàu du lịch Phương Nam chở 21 khách từ Hà Tiên đến quần đảo Hải Tặc đã bốc cháy dữ dội khi rời cảng khoảng 4 km.", "article": ["9h ngày 7/8, tàu Phương Nam rời bến Hà Tiên khoảng 5 phút, lửa bất ngờ bốc lên từ buồng máy. 21 hành khách (7 nữ) và bốn thuyền viên hốt hoảng kêu cứu.", "Bộ chỉ huy Bộ đội biên phòng Kiên Giang huy động lực lượng hơn 60 người cùng nhiều tàu cứu hộ của các lực lượng gồm Hải đội 2, Đồn Biên phòng Cửa khẩu Quốc tế Hà Tiên, Công an TP Hà Tiên và người dân đến ứng cứu.", "Đại úy Vũ Viện Trường - Trưởng trạm kiểm soát biên phòng Pháo Đài (TP Hà Tiên) cho biết, 6 vỏ lãi (loại ghe làm bằng composite) chạy tốc độ cao lao ra ưu tiên cứu người trước.", "Khi họ tiếp cận, lửa bùng phát dữ dội, thuyền trưởng bình tĩnh điều khiền tàu ngược hướng gió, để lửa lùa về phía đuôi tàu. Đồng thời các thuyền viên hướng dẫn khách dồn về trước tàu và được đưa xuống vỏ lãi. Trong đoàn khách có 5 trẻ em. Nhiều người lo lắng, hốt hoảng được lực lượng cứu hộ trấn an.", "\"Trong khoảng bảy phút, lực lượng cứu hộ tiếp cận con tàu đang cháy dữ dội, giải cứu toàn bộ hành khách và thuyền viên đưa vào bờ an toàn\", đại úy Vũ Viện Trường nói.", "Lửa sau đó bao trùm thân tàu, khói đen bốc cao hàng chục mét. Lực lượng chữa cháy dùng vòi rồng phun nước dập tắt đám cháy vào khoảng 10h. Vụ cháy không gây thương vong, song tàu du lịch bằng composit dài hơn 21 m, rộng 5,6 m gần như bị thiêu rụi.", "Tàu Phương Nam được cấp phép hoạt động cho Công ty TNHH MTV Hà Phương An, ở huyện Phú Quốc, tháng 4/2019. Tàu đang chở khách theo hợp đồng với công ty du lịch.", "Quần đảo Hải Tặc bao gồm hơn 16 đảo nổi và hai đảo chìm, lớn nhất là đảo Hòn Đốc; cách bờ biển Hà Tiên khoảng 28 km và cách đảo Phú Quốc khoảng 40 km. Toàn bộ quần đảo này cấu thành xã Tiên Hải với khoảng 500 hộ dân, gần 2.000 nhân khẩu, thuộc TP Hà Tiên."], "author": "Vinh Vũ", "tag": "tàu chở 21 khách, cháy dữ dội, hà tiên, kiên giang"},
{"time": "Thứ sáu, 7/8/2020, 10:17 (GMT+7)", "title": "Cựu Thứ trưởng Giáo dục và Đào tạo xin thuê nhà công vụ", "description": "Bà Đặng Huỳnh Mai, nguyên Thứ trưởng Giáo dục và Đào tạo, có nguyện vọng thuê lại nhà công vụ đang ở tại khu Hoàng Cầu, Hà Nội.", "article": ["Sáng 7/8, bà Đặng Huỳnh Mai, nguyên Thứ trưởng Giáo dục và Đào tạo, Chủ tịch Liên hiệp hội người khuyết tật VN, Phó chủ tịch Hội cựu giáo chức VN, xác nhận hồi tháng 5/2020, Bộ Xây dựng có văn bản đề nghị bà trả lại nhà công vụ đang ở, là căn hộ 608, nhà A2, Hoàng Cầu (Hà Nội).", "Sau đó, bà Mai có thư gửi Thủ tướng, nêu nguyện vọng muốn tiếp tục được thuê lại căn nhà này trong khi chưa chuyển đổi công năng. \"Tôi thuê nhà vẫn trả tiền chứ không phải xin giữ lại nhà công vụ suốt đời hay sau này bán lại\", bà Mai giải thích và khẳng định sẽ chấp hành quy định của nhà nước với cam kết trả nhà công vụ.", "\"Dù có tiếc nuối nơi mình chăm chút nhưng nguyên tắc của tôi là chấp hành quy định của nhà nước. Vì vậy, tôi sẽ trả lại nhà công vụ. Khi nào Bộ Xây dựng thông báo ngày nào phải dọn ra ngoài thì chúng tôi sẽ thực hiện\", bà Mai nói.", "Trước đó, trong đơn gửi Thủ tướng Nguyễn Xuân Phúc và Bộ trưởng Xây dựng Phạm Hồng Hà, bà Mai trình bày, đã thoát ly và tham gia cách mạng từ năm 1968 ở tỉnh Vĩnh Long. Sau đó, bà giữ nhiều chức vụ ngành giáo dục ở địa phương. Năm 2001, bà được Thủ tướng bổ nhiệm làm Thứ trưởng Giáo dục và Đào tạo.", "Theo đơn, bà Mai kể, khi nhận nhiệm vụ Thứ trưởng, sau 6 tháng ở ký túc xá sinh viên Đại học Bách Khoa (Hà Nội), bà được phân một căn chung cư ở khu Hoàng Cầu. \"Lúc đó đây là nhà thô, chúng tôi tự hoàn thiện, trang bị vật dụng. Sau khi nhận sổ nghỉ hưu, tôi trả tiền thuê nhà cho Bộ Xây dựng\", đơn viết.", "Bà Mai trình bày suốt cuộc đời hoạt động, chưa hề nhận được chính sách nào của Đảng về nhà ở, đất đai hay phương tiện đi lại. Bà chỉ có một căn nhà thuê để tiếp tục làm việc và ở cùng con trai.", "\"Cùng thời với chúng tôi, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà (Nhà nước bán lại cho cán bộ), chỉ có chúng tôi bên hệ Chính phủ thì không có gì, bản thân tôi cũng chỉ có một căn chung cư tự hoàn thiện, tự trang bị và ở gần 20 năm qua thế thôi\", bà Mai viết trong đơn và đề nghị Chính phủ, Bộ Xây dựng quan tâm xem xét.", "Hồi tháng 4/2020, Bộ Xây dựng có văn bản yêu cầu 12 cựu quan chức ", "công vụ tại khu đô thị Yên Hòa (Hà Nội). Sau đó, những cựu quan chức này đều cam kết sẽ trả lại nhà.", "Theo Luật nhà ở, người được thuê nhà ở công vụ gồm lãnh đạo trong thời gian đảm nhận chức vụ; cán bộ được điều động, luân chuyển đến công tác tại cơ quan trung ương, giữ chức vụ từ cấp thứ trưởng và tương đương trở lên; được điều động, luân chuyển đến công tác tại địa phương giữ chức vụ từ chủ tịch UBND cấp huyện, giám đốc sở và tương đương trở lên; cán bộ được điều động, luân chuyển đến công tác tại xã vùng sâu, vùng xa...", "Những trường hợp trên phải trả lại nhà công vụ khi không còn thuộc diện được thuê nhà, hoặc không còn nhu cầu thuê nhà, thuộc diện bị thu hồi; thời hạn không quá 90 ngày."], "author": "Viết Tuân", "tag": "thứ trưởng giáo dục đào tạo, đặng huỳnh mai, nhà công vụ"},
{"time": "Thứ sáu, 7/8/2020, 15:26 (GMT+7)", "title": "Chủ quán cà phê bị phạt vì vi phạm lệnh cách ly", "description": "Hai cơ sở kinh doanh cà phê và internet bị phạt lần lượt 7,5 và 5 triệu đồng, vì mở quán phục vụ khách trong khi chính quyền yêu cầu cách ly xã hội.", "article": ["Ngày 7/8, ông Nguyễn Xuân Hà, Phó chủ tịch thị xã Điên Bàn ký quyết định xử phạt 7,5 triệu đồng với ông Lê Văn Cho, 56 tuổi, ở xã Điện Hòa, vì ông này mở quán cà phê phục vụ khách, vi phạm quy định về phòng chống Covid-19. Hôm 2/8, lực lượng chức năng đến kiểm tra, phát hiện trong quán ông có 5 khách tụ tập.", "Cùng ngày, lực lượng chức năng cũng phát hiện chị Lê Thị Mỹ Thương, 27 tuổi, xã Điện Thắng Trung, chủ quán internet mở quán phục vụ 10 khách sử dụng dịch vụ. Chị Thương bị phạt 5 triệu đồng.", "Trước đó ngày 31/7, tỉnh Quảng Nam quyết định cấm nhà hàng, quán ăn, quán rượu bia, cà phê, giải khát... ở thị xã Điện Bàn hoạt động. Một ngày sau, thị xã Điện Bàn thực hiện cách ly xã hội theo chị thỉ 16, hạn chế tập trung đông người, tạm đình chỉ hoạt động kinh doanh, dịch vụ tại nơi công cộng.", "Trong 12 ngày qua, thị xã Điện Bàn ghi nhận 17 ca nhiễm nCoV; chính quyền phong tỏa bốn khu dân cư với hơn 5.000 người."], "author": "Đắc Thành", "tag": "xử phạt, hành chính, điện bàn, quảng nam, civid -19"},
{"time": "Thứ sáu, 7/8/2020, 00:09 (GMT+7)", "title": "121 nhân viên khách sạn phải xét nghiệm nCoV", "description": "Chiều 6/8, 121 nhân viên khách sạn Mường Thanh Phương Đông phải xét nghiệm nCoV vì từng tiếp xúc với \"bệnh nhân 736\" từ Đà Nẵng ra.", "article": ["Sau khi Bộ Y tế công bố \"bệnh nhân 736\", 39 tuổi, trú quận Ngũ Hành Sơn, TP Đà Nẵng vào chiều 6/8, Sở Y tế Nghệ An đã điều tra dịch tễ người này do từng đến Nghệ An.", "Là Giám đốc Trạm thu phí Tam Kỳ, ngày 24/7, anh này cùng lái xe và hai người cùng cơ quan đi ôtô riêng tới TP Vinh thuê một phòng khách sạn Mường Thanh Phương Đông, nghỉ tới ngày 27/7, sau đó trở về Quảng Nam.", "Ông Dương Đình Chỉnh, Giám đốc Sở Y tế Nghệ An, cho biết có 13 nhân viên khách sạn thuộc diện F1 do tiếp xúc gần với \"bệnh nhân 736\", 108 nhân viên khác là F2. Tất cả đã được cách ly, lấy mẫu xét nghiệm.", "Khách sạn Mường Thanh Phương Đông gồm 15 tầng với trên 170 phòng ngừng đón khách từ chiều 6/8 để phun khử trùng toàn bộ khuôn viên. Ban đêm, nhiều tầng đèn vẫn sáng, dưới sân có bảo vệ, một số nhân viên ra vào.", "Ngoài lưu trú ở khách sạn, \"bệnh nhân 736\" và hai người cùng đoàn đã ghé một quán ăn tại đường Lê Mao kéo dài, phường Vinh Tân, TP Vinh. Trong bữa ăn này có thêm hai người bạn của \"bệnh nhân 736\" ngồi cùng mâm.", "Cơ quan y tế đã xác định được 19 người là nhân viên quán và những người liên quan có tiếp xúc. Trong đó có 3 người F1, còn lại F2. Những người này đang được lấy mẫu để xét nghiệm.", "Quán ăn này cũng phải ngừng đón khách, phun khử trùng. Nhà chức trách đang điều tra những người liên quan khác.", "Sáng 7/8, ông Nguyễn Văn Định, Giám đốc Trung tâm kiểm soát bệnh tật tỉnh Nghệ An, cho biết đơn vị đã lấy 132 mẫu xét nghiệm nCoV, trong đó có 121 mẫu là nhân viên khách sạn Mường Thanh Phương Đông. Kết quả 132 mẫu này đều âm tính lần 1. Những trường hợp thuộc diện F1 sẽ tiếp tục được cách ly để lấy mẫu xét nghiệm nCov lần 2.", "Nhằm truy vết những người tiếp xúc với \"bệnh nhân 736\", cơ quan chức năng thông báo cho những ai từng đến khách sạn Mường Thanh Phương Đông từ chiều 24 đến 27/7; nhà hàng Hoa Sơn Bổn Quán ở số 777, đường Lê Mao kéo dài từ 17h đến 22h ngày 25/7 thì liên hệ với cơ quan y tế để được hỗ trợ.", "Từ khi xuất hiện ca lây nhiễm trong cộng đồng tại Đà Nẵng ngày 25/7, hơn 13.400 người từ các tỉnh có dịch đã trở về Nghệ An. Địa phương chưa ghi nhận ca Covid-19, nhưng đang cách ly hơn 900 người.", "Bộ Y tế chiều 6/8 ghi nhận 30 ca nhiễm nCoV, trong đó 20 ca ở Đà Nẵng, 6 Quảng Nam, một Bắc Giang liên quan đến Đà Nẵng, ba ca nhập cảnh tại Bà Rịa - Vũng Tàu. Tổng số ca nhiễm cả nước lên 747, trong đó 10 người chết."], "author": "Nguyễn Hải", "tag": "covid-19, khách sạn mường thanh phương đông, dịch covid-19, bệnh nhân 736, xét nghiệm"},
{"time": "Thứ sáu, 7/8/2020, 10:54 (GMT+7)", "title": "Hai nữ dược sĩ mắc nCoV", "description": "Các nữ \"bệnh nhân 680, 653\" cùng công tác tại Khoa Dược, Bệnh viện Phụ sản - Nhi Đà Nẵng, từng đi phát thuốc cho nhiều người.", "article": ["Ban chỉ đạo phòng, chống Covid-19 Đà Nẵng chiều 6/8 thông tin về 11 người trong tổng số ", " công bố trước đó một ngày.", "Trong số này có một nữ dược sĩ đang công tác tại Bệnh viện Phụ sản - Nhi, nâng tổng số nhân viên y tế Đà Nẵng mắc nCoV lên 14, kể từ khi phát hiện ca lây nhiễm cộng đồng.", ", nữ 39 tuổi, trú phường Thọ Quang, quận Sơn Trà, là nhân viên Khoa Dược, Bệnh viện Phụ Sản - Nhi Đà Nẵng. Ngày 21/7, chị đi làm và tiếp xúc nhiều đồng nghiệp trong khoa, ngồi bàn tư vấn sử dụng thuốc, đi phát thuốc cho các khoa trong viện. Tối cùng ngày, chị đi ăn cùng chồng con tại quán cơm gà Mạnh Lan (763 Ngô Quyền, quận Sơn Trà).", "Tối 22/7, sau khi tan làm, chị đi họp lớp cấp ba cùng 13 bạn học tại nhà hàng Phước Thái, đường Hồ Nghinh, phường Phước Mỹ. Cả nhóm sau đó đi hát karaoke tại quán An Phú trên đường Dương Đình Nghệ.", "Các ngày 25, 31/7, nữ dược sĩ đi chấm thầu tại phòng thông tin thuốc cùng \"bệnh nhân 653\". Trên đường đi làm, chị nhiều lần ghé mua bánh mì tại tiệm Ba Hưng, đường Lê Văn Hiến, quận Ngũ Hành Sơn. Liên tiếp hai ngày 2 - 3/8, chị đi chợ chiều trên đường Ngô Quyền, đi siêu thị Vinmart đường Lê Tấn Trung (phường Thọ Quang). Chị mang khẩu trang, sát khuẩn tay trước khi vào mua đồ.", "Nữ dược sĩ được xét nghiệm dịch hầu họng ngày 2/4 và có kết quả dương tính với nCoV hai ngày sau đó. Bệnh nhân hiện cách ly, điều trị tại Trung tâm y tế huyện Hoà Vang.", "Bệnh nhân là đồng nghiệp với \"bệnh nhân 653\" mà Bộ Y tế công bố chiều 4/8.", ", nữ 34 tuổi, nhân viên Khoa dược, Bệnh viện Phụ sản – Nhi Đà Nẵng, trú đường Trần Cao Vân, phường Xuân Hà, quận Thanh Khê.", "Trong các ngày 18, 25, 31/7, 1/8, chị đi chấm thầu tại phòng thông tin thuốc trong bệnh viện. Các ngày 19, 26/7, chị đi lễ nhà thờ Tam Toà trên đường Trần Cao Vân, chiều đi chấm thầu. Ngày 20 - 24/7, 27 - 31/7, chị đi làm bình thường trong viện, ghé phòng thống kê, phòng thông tin thuốc, kho hoá chất, tiệm thuốc bệnh viện.", "Chiều tối 21/7, chị đi lấy cao răng tại Phòng khám nha Khoa Lâm Thanh Phong II trên đường Nguyễn Tất Thành, đi làm móng tay tại tiệm tóc Thu, đường Trần Cao Vân. Chị đi mua bánh mì tiệm Đồng Tiến (số 206 -208 Quang Trung) hai lần vào các ngày 26 và 27/7. Cùng ngày, bệnh nhân có triệu chứng ho.", "Chiều 2/8, chị lấy xét nghiệm dịch hầu họng ở Bệnh viện Phụ sản - Nhi. Sau đó, đi đổ xăng gần bệnh viện, ghé siêu thị VinMart gần trường Hoàng Diệu, đường Trần Cao Vân mua đồ. Một ngày sau, chị đi làm tại phòng thống kê Khoa dược, chiều qua kho hoá chất nói chuyện với đồng nghiệp. Buổi trưa những ngày đi làm, chị về nhà chị ruột ở đường Mỹ Đa Tây 2, phường Khuê Mỹ, quận Ngũ Hành Sơn nghỉ ngơi.", "Ngày 4/8, xét nghiệm cho kết quả bệnh nhân dương tính với nCoV.", "Tính đến 7/8, 14 bác sĩ, điều dưỡng, kỹ thuật viên, dược sĩ, hầu hết làm việc tại Bệnh viện Đà Nẵng, là bệnh nhân Covid-19. Số ca nhiễm mới trong cộng đồng đến nay 298, ghi nhận tại 13 tỉnh thành, đều có yếu tố dịch tễ liên quan tới ổ dịch tại Đà Nẵng."], "author": "Thái Mạc", "tag": "lịch trình bệnh nhân, đà nẵng, bệnh viện phụ sản - nhi đà nẵng, nữ dược sĩ, covid-19"},
{"time": "Thứ sáu, 7/8/2020, 11:31 (GMT+7)", "title": "Hà Nội thêm bệnh nhân Covid-19", "description": "Bệnh nhân nữ 30 tuổi ở huyện Phúc Thọ test nhanh âm tính, xét nghiệm PCR sau đó lại dương tính, Chủ tịch TP Hà Nội Nguyễn Đức Chung thông báo.", "article": ["Sáng 7/8, phát biểu tại cuộc họp trực tuyến của Thường trực Chính phủ về Covid-19, ông Chung cho hay bệnh nhân ở thôn 1, xã Vân Phúc, huyện Phúc Thọ, cùng bảy người trong gia đình đi du lịch Đà Nẵng từ ngày 24 đến 27/7. Bệnh nhân nghỉ tại số nhà 17 Dương Đình Nghệ, đi tắm biển, đi chùa Linh Ứng tại quận Sơn Trà.", "Theo ông Trịnh Thế Hưng, Giám đốc Trung tâm Y tế huyện Phúc Thọ, từ Đà Nẵng về ngày 27/7, nữ bệnh nhân đã cách ly tại nhà. Ngày 1/8, chị được test nhanh, cho kết quả âm tính.", "Ngày 6/8, chị bị sốt nên cơ quan y tế tiếp tục lấy mẫu dịch hầu họng gửi Trung tâm kiểm soát bệnh tật Hà Nội (CDC Hà Nội). Sớm 7/8, kết quả xét nghiệm bằng phương pháp PCR-RT cho thấy chị này dương tính với nCoV. Bệnh nhân được điều trị tại Bệnh viện Bệnh Nhiệt đới trung ương.", "Ông Hưng cho biết, huyện Phúc Thọ có trên 850 người từ Đà Nẵng về từ 8/7 đến nay. Tất cả đã được test nhanh và đều cho kết quả âm tính, nhưng huyện vẫn khuyến cáo tự cách ly tại nhà 14 ngày. Khu vực bệnh nhân ở được lập chốt giám sát, phun thuốc khử trùng. Việc truy vết, lập danh sách trường hợp tiếp xúc đang được tiến hành.", "Như vậy từ ngày 25/7 đến nay, Hà Nội đã có 4 bệnh nhân Covid-19 đều từ Đà Nẵng về. Liên quan đến 4 ca này, cơ quan chức năng đã xác định hơn 300 người diện F1 (tiếp xúc gần với bệnh nhân Covid-19), trên 400 F2 (tiếp xúc với F2). Tất cả F1 đã được cách ly tập trung, F2 cách ly tại nhà.", "Trước đó \"bệnh nhân 714\" ở phường Phúc Diễn, quận Bắc Từ Liêm ban đầu test nhanh âm tính, nhưng khi xét nghiệm PCR lại dương tính. Chủ tịch UBND TP Nguyễn Đức Chung đánh giá việc test nhanh chỉ có tác dụng sàng lọc với tỷ lệ chính xác 60-75%. Vì thế, thành phố sẽ xét nghiệm PCR cho toàn bộ 96.000 người từ Đà Nẵng về từ hôm nay."], "author": "Tất Định - Võ Hải", "tag": "covid-19, viêm phổi vũ hán, xét nghiệm nhanh, kỹ thuật pcr."},
{"time": "Thứ sáu, 7/8/2020, 11:47 (GMT+7)", "title": "Vì sao Viện Pasteur Nha Trang thiếu sinh phẩm", "description": "Quyền Bộ trưởng Y tế Nguyễn Thanh Long cho biết do một số tỉnh miền Trung gửi hết mẫu xét nghiệm cho Viện Pasteur Nha Trang khiến nơi này bị thiếu sinh phẩm.", "article": ["Thông tin được ông Nguyễn Thanh Long nói khi Thủ tướng Nguyễn Xuân Phúc yêu cầu báo về tình trạng thiếu sinh phẩm làm xét nghiệm ở Viện Pasteur Nha Trang, tại cuộc họp trực tuyến với các bộ ngành và địa phương về phòng chống Covid-19 sáng 7/8.", "Theo ông Long, ngay từ ca nhiễm đầu tiên, Bộ Y tế đã chỉ đạo các địa phương tăng cường năng lực xét nghiệm. Tại các cuộc họp với các tỉnh thành Thủ tướng cũng nhiều lần chỉ đạo việc này vì coi đây vấn đề mấu chốt để kiểm soát dịch bệnh. Tuy nhiên, một số địa phương có tâm lý ỷ lại Trung ương. Việc này không phù hợp với chỉ đạo Bộ Chính trị, Ban bí thư theo phương châm 4 tại chỗ.", "\"Một vài tỉnh miền Trung có tâm lý gửi tất cả mẫu xét nghiệm cho Viện Pasteur Nha Trang nên nơi đây bị quá tải. Các đồng chí ở Viện có phản ứng, có thể nói hơi thái quá nên Bộ Y tế khắc phục ngay và hôm nay Viện có đính chính lại những thông tin đó\", ông Long nói và khẳng định hệ thống y tế không thiếu sinh phẩm nhất là đối với các đơn vị y tế Trung ương.", "Quyền Bộ trưởng Y tế cũng đề nghị các địa phương chủ động đẩy nhanh tiến độ mua sắm sinh phẩm, không trông chờ vào Trung ương cấp vì Bộ Tài chính đã khẳng định theo Điều 22 Luật Đấu thầu quy định trường hợp mua sinh phẩm được áp dụng chỉ định thầu.", "Về phía Trung ương, ông Long cho biết đã mở ra các cơ chế trong vấn đề mua sinh phẩm, đó là thanh toán bằng bảo hiểm y tế, vì vậy các sở y tế phải chủ động mua sắm. Nếu giá chưa phù hợp, sau này ngân sách nhà nước sẽ chi trả hoặc tính lại đúng, đủ.", "Ngoài ra, các tỉnh, thành được quyền đặt hàng theo mùa vụ dựa vào Nghị quyết của Chính phủ. Hiện một số cơ sở y tế tư nhân có thể thực hiện việc xét nghiệm nên các địa phương có thể ký hợp đồng với các cơ sở này.", "Trước đó, đại diện Bộ Tài chính cho biết đến nay đã chi hơn 3.400 tỷ đồng từ ngân sách cho việc mua sắm thiết bị y tế, thuốc men chống Covid-19. Hiện, có đủ hành lang pháp lý để mua sắm thuốc men, thiết bị theo Luật đấu thầu và các hướng dẫn.", "\"Đối với mua sắm trang thiết bị và sinh phẩm, vật tư y tế phòng chống dịch có thể áp dụng theo hình thức chỉ định thầu và mua sắm đặc biệt. Nếu các địa phương mua sắm công khai, minh bạch và có trách nhiệm thì không có vấn đề gì phải lo ngại\", đại diện Bộ Tài chính nói và dẫn chứng Đà Nẵng là trung tâm dịch nhưng đến nay vẫn đảm bảo đầy đủ về sinh phẩm, thiết bị xét nghiệm.", "Thủ tướng yêu cầu các địa phương tổ chức đấu thầu mua vật tư làm sao để có nhanh nhưng không vướng tham nhũng, không vì cơ chế để chậm và thiếu. \"Thực hiện công khai luật đấu thầu, vận dụng linh hoạt, tốt như Đà Nẵng thành lập tổ công tác, có cả công an tham gia là biện pháp hay\", Thủ tướng nói.", "Theo thông báo ngày 5/8 Viện Pasteur Nha Trang, thời gian qua Viện đã hỗ trợ xét nghiệm rất nhiều mẫu bệnh phẩm cho các tỉnh, đặc biệt là các tỉnh có ca dương tính. Tuy nhiên, hiện Viện đã ", ", hóa chất, vật tư tiêu hao nên không nhận mẫu từ các tỉnh gửi về để xét nghiệm.", "Viện đề nghị Trung tâm Kiểm soát Bệnh tật các tỉnh chủ động trong việc xét nghiệm nCoV. Địa phương nào quá tải xét nghiệm gửi mẫu bệnh phẩm về Viện Pasteur Nha Trang, nhưng phải kèm sinh phẩm, kit tách chiết, vật tư tiêu hao tương đương số lượng mẫu.", "Tuy nhiên, đến sáng 7/8 Viện Pasteur Nha Trang thông báo ", "xét nghiệm nCoV nhờ đã được hỗ trợ nguồn sinh phẩm, hóa chất, vật tư."], "author": "Hữu Công", "tag": "covid-19, viện pasteur nha trang, viện pasteur ngưng  nhận mẫu xét nghiệm, thiếu sinh phẩm làm xét nghiệm, tường thuật"},
{"time": "Thứ sáu, 7/8/2020, 07:46 (GMT+7)", "title": "Nguyên Tổng bí thư Lê Khả Phiêu từ trần", "description": "Nguyên Tổng bí thư Lê Khả Phiêu từ trần lúc 2h52 ngày 7/8 ở tuổi 89, tại Hà Nội, theo tin từ Ban bảo vệ chăm sóc sức khỏe cán bộ Trung ương.", "article": ["Lễ viếng, truy điệu, an táng nguyên Tổng bí thư Lê Khả Phiêu sẽ được thông báo sau.", "Nguyên Tổng bí thư Lê Khả Phiêu, sinh năm 1931, quê xã Đông Khê, huyện Đông Sơn, tỉnh Thanh Hóa.", "Từ năm 1964 đến năm 1992, ông lần lượt giữ các chức vụ trong quân đội: Chính uỷ kiêm Trung đoàn trưởng; Phó chủ nhiệm chính trị quân khu Trị Thiên; Chủ nhiệm Chính trị Quân đoàn II; Phó chính uỷ kiêm Chủ nhiệm chính trị quân khu IX; Phó bí thư khu uỷ Khu IX; Thiếu tướng, Chủ nhiệm Chính trị, Phó tư lệnh chính trị mặt trận 719; Trung tướng, Phó chủ nhiệm Tổng cục Chính trị; Thượng tướng, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân VN.", "Năm 1991 tại Đại hội lần thứ VII của Đảng, ông được bầu là Uỷ viên Ban chấp hành Trung ương. Tháng 6/1992 tại hội nghị Trung ương 3 (khóa VII), ông được bầu vào Ban bí thư; đến tháng 1/1994, được bầu vào Bộ Chính trị và tháng 4/1996 được phân công là Thường trực Ban bí thư.", "Năm 1996, tại Đại hội lần thứ VIII, ông tiếp tục được bầu vào Ban chấp hành Trung ương, Ủy viên Ban thường vụ Bộ Chính trị, Thường trực Bộ Chính trị.", "Ngày 26/12/1997 tại hội nghị Trung ương 4 (khoá VIII) ông được bầu làm Tổng Bí thư, và giữ cương vị này đến tháng 4/2001.", "Theo ông Vũ Quốc Hùng, nguyên Phó chủ nhiệm Ủy ban Kiểm tra Trung ương, một trong những dấu ấn của nhiệm kỳ khóa VIII, là Tổng bí thư Lê Khả Phiêu cùng với các cấp lãnh đạo bàn và ban hành nghị quyết Trung ương 6 (lần 2) về ", "\"Trong diễn văn khai mạc hội nghị quan trọng này, Tổng bí thư Lê Khả Phiêu đã phân tích thực trạng một cách đầy nhiệt huyết và sâu sắc\", ông Hùng nói.", "Nghị quyết Trung ương 6 (lần 2, khóa VIII) nêu rõ cần tập trung chỉ đạo cuộc đấu tranh chống tham nhũng, lãng phí, quan liêu \"có hiệu quả\". Lần đầu tiên, Trung ương yêu cầu các cấp uỷ đảng và người đứng đầu các cấp, các ngành phải chịu trách nhiệm chống tham nhũng ở nơi mình phụ trách...", "Những năm gần đây, nguyên Tổng bí thư Lê Khả Phiêu nhiều lần trả lời báo chí về công tác xây dựng, chỉnh đốn Đảng. Ông nêu quan điểm \"xây dựng Đảng là việc thường xuyên, chúng ta có uống thuốc, có chữa bệnh, có tiến lên nhưng chưa giải quyết triệt nọc\".", "Theo nguyên Tổng bí thư, công tác chỉnh đốn Đảng \"phải làm từ trên xuống chứ không phải làm đồng loạt\" và nên giao quyền, trách nhiệm cao hơn cho Ủy ban Kiểm tra Trung ương. Ông ", " với các cấp có thẩm quyền hiện nay \"đừng để tinh thần 'đốt lò' chống tiêu cực nguội đi\". "], "author": "Viết Tuân", "tag": "nguyên tổng bí thư lê khả phiêu, từ trần, chính trị"},
{"time": "Thứ sáu, 7/8/2020, 11:36 (GMT+7)", "title": "Hai cán bộ phường bị đình chỉ công tác vì lơ là chống dịch", "description": "Quyền chủ tịch UBND phường Quảng Vinh, thành phố Sầm Sơn - Đỗ Ngọc Tuấn và quyền trạm trưởng y tế phường này bị đình chỉ công tác 15 ngày.", "article": ["Sáng 7/8, ông Lương Tất Thắng, Chủ tịch UBND TP Sầm Sơn cho biết, tại cuộc họp Thường vụ Thành uỷ sáng nay, lãnh đạo thành phố thống nhất đình chỉ công tác ông Đỗ Ngọc Tuấn và ông Trần Văn Tuấn, quyền trạm trưởng Y tế phường Quảng Vinh để kiểm điểm, làm rõ trách nhiệm.", "Điều hành công vụ tại phường Quảng Vinh thời gian tới được giao cho một phó chủ tịch phường. Riêng ông Trần Văn Tuấn, quyền trạm trưởng Y tế phường Quảng Vinh sẽ cho thôi chức, điều động người khác thay thế.", "\"Đây là bài học cho cán bộ xã, phường khác khi làm nhiệm vụ, không được chủ quan, lơ là do tình hình dịch bệnh đang có chiều hướng gia tăng, diễn biến khó lường\", ông Thắng nói.", "Quyết định đình chỉ, xem xét kỷ luật hai cán bộ nêu trên được thực thi sau khi Chủ tịch UBND tỉnh Thanh Hoá Nguyễn Đình Xứng có ý kiến chỉ đạo trong cuộc họp đêm 6/8, về công tác chống dịch Covid-19 tại địa phương.", "Ông Nguyễn Đình Xứng cho rằng hai cán bộ trên đã thiếu trách nhiệm trong kiểm tra giám sát, để trường hợp thuộc diện cách ly (", ") tham gia các hoạt động cộng đồng, ", " dù người này đã khai báo y tế ngay khi trở về địa phương.", "Trước đó, sáng 6/8, Chủ tịch UBND TP Sầm Sơn Lương Tất Thắng cũng ký quyết định ", " 15 ngày đối với ông Viên Đình Nam, Phó chủ tịch UBND xã Quảng Hùng vì \"ngại đi chống dịch do trời mưa\".", "Thành phố Sầm Sơn hiện ghi nhận một ca mắc Covid-19 là \"", "\" ở phố Nam Bắc, phường Quảng Vinh. Theo điều tra dịch tế, ngày 11/6 nữ bệnh nhân 54 tuổi vào Đà Nẵng hành nghề bán hàng rong tại xã Hòa Khê, huyện Thanh Khê. Hơn một tháng ở Đà Nẵng, bà từng đến nhiều địa điểm công cộng (chưa xác định cụ thể).", "Khi Đà Nẵng thành ổ dịch, do làm ăn khó khăn nên bà quyết định về quê. Trưa 27/7, bà bắt xe Kim Chi về Thanh Hóa. Khoảng 6h ngày 28/7, bà xuống tại Lưu Vệ, huyện Quảng Xương và tự đi xe máy về nhà.", "\"Bệnh nhân 748\" từ khi về nhà ở phường Quảng Vinh đã tiếp xúc gần với 16 người (trong đó có một nhân viên y tế), 31 người thuộc diện F2. Hiện các trường hợp F1 đã được cách ly tập trung tại Bệnh viện Phổi Thanh Hóa và lấy mẫu xét nghiệm, các trường hợp F2 cách ly tại nhà.", "Chính quyền thành phố Sầm Sơn từ đêm 5/8 đã lập bốn chốt kiểm soát phong toả khu phố Nam Bắc nơi \"bệnh nhân 748\" sinh sống. Chiều qua, nhà chức trách ", " thêm phố Tây Nam với 284 hộ dân để phòng chống dịch."], "author": "Lê Hoàng", "tag": "đình chỉ công tác, lơ là chống dịch, bệnh nhân 748, dương tính ncov, covid-19, lây lan dịch bệnh, sầm sơn"},
{"time": "Thứ sáu, 7/8/2020, 12:06 (GMT+7)", "title": "Hai bệnh nhân Covid-19 đi nhiều nơi ở Thừa Thiên Huế", "description": "Hai \"bệnh nhân 684, 749\" đi nhiều nơi, gặp nhiều người trên địa bàn tỉnh Thừa Thiên Huế.", "article": ["Sáng 7/8, Ban chỉ đạo phòng, chống Covid-19 Thừa Thiên Huế đã công bố lịch trình di chuyển của hai \"bệnh nhân 684, 749\" khi đến địa phương này.", ", nam, 56 tuổi ở quận Sơn Trà (Đà Nẵng) là nhân viên đài truyền hình, ghi nhận nhiễm nCoV sáng 6/8.", "Lúc 6h30 ngày 21/7, ông cùng đồng nghiệp đi ôtô từ Đà Nẵng ra sân bay Phú Bài, thị xã Hương Thủy (Thừa Thiên Huế) đón hai người từ Hà Nội vào. Sau đó, cả nhóm đến phòng phát sóng truyền hình Huế trên đường Lý Thường Kiệt. Khoảng11h30 cùng ngày, họ đến khách sạn Parkview ở số 9 Ngô Quyền ăn trưa.", "Lúc 14h ngày 21/7, ông đến Sở Thông tin Truyền thông Thừa Thiên Huế trên đường Phạm Văn Đồng, phường Vỹ Dạ. Đến 17h30 ngày 21/7, ông về Cồn Tè ở xã Hương Phong, thị xã Hương Trà ăn tối, sau đó quay lại khách sạn.", "\nLúc 9h ngày 22/7, ông đến Trung tâm thông tin văn hoá thể thao huyện Phú Lộc, sau đó qua trụ sở UBND huyện Phú Lộc làm việc với hai người; khoảng 14h, ông về nghỉ tại khách sạn Parkview. Đến 17h30 cùng ngày, bênh nhân ăn tối ở nhà hàng nổi Sông Hương với hơn 10 người. Khoảng 20h, ông chở hai người ra sân bay Phú Bài rồi vào Đà Nẵng.", "Trên đường vào Đà Nẵng, ông ghé ăn phở ở thị trấn Lăng Cô, huyện Phú Lộc.", ", nữ, 27 tuổi, ở xã Vĩnh Hòa, Vĩnh Linh (tỉnh Quảng Trị), từng người chăm sóc người thân tại Khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng từ ngày 17/7; ghi nhận nhiễm nCoV sáng 7/8.", "Khoảng 6h30 ngày 18/7, chị bắt xe khách từ Đà Nẵng ra Thừa Thiên Huế; sau đó đến làm răng tại phòng răng Pháp – Việt trên đường Hai Bà Trưng, TP Huế. Sau khi khám xong, chị ghé sang quán cơm Liễu trên đường Hai Bà Trưng ăn trưa, rồi được bạn chở ra Quảng Trị.", "CDC Thừa Thiên Huế cho hay các đội phản ứng nhanh đã được triển khai truy vết người tiếp xúc gần với hai bệnh nhân trên."], "author": "Võ Thạnh", "tag": "thừa thiên huế, tiếp xúc gần, bệnh nhân, ncov, đà nẵng, covid-19"},
{"time": "Thứ sáu, 7/8/2020, 12:17 (GMT+7)", "title": "Hai khu dân cư ở Quảng Trị bị cách ly", "description": "Tỉnh Quảng Trị lập chốt chặt, cách ly thôn Đơn Duệ ở Vĩnh Linh và tổ dân cư 5A ở TP Đông Hà do có người nhiễm nCoV sinh sống tại hai khu vực này.", "article": ["Sáng 7/8, tại cuộc họp khẩn ứng phó với hai ca nhiễm Covid-19 đầu tiên trên địa bàn, ông Võ Văn Hưng, Chủ tịch UBND tỉnh Quảng Trị chỉ đạo phong toả hai khu dân cư và một trung tâm y tế.", "Theo đó, thôn Đơn Duệ (xã Vĩnh Hòa, Vĩnh Linh) với gần 300 hộ dân, 1.200 người - nơi cư trú của \"bệnh nhân 749\", và tổ dân cư 5A (khu phố 1, phường Đông Lễ, TP Đông Hà), với 12 hộ dân - nơi cư trú của \"bệnh nhân 750\", cùng bị cách ly đến 21/8.", "Ngoài ra, Trung tâm y tế dự phòng huyện Vĩnh Linh cũng bị cách ly, do đây là nơi làm việc của \"bệnh nhân 749\".", "Tỉnh Quảng Trị nâng mức cảnh báo ứng phó với dịch Covid-19 từ mức độ một là có dịch bệnh trong nước, lên mức độ 3 là có dịch bệnh lây lan trong cộng đồng. Tối 6/8, ngành y tế tỉnh này đã phun khử khuẩn, xác định danh sách và đưa 73 F1 cách ly tập trung, 750 F2 cách ly tại nhà.", "Sở Y tế Quảng Trị cho hay, từ 12/7 đến 5/8, tỉnh này có hơn 17.000 người trở về từ TP Đà Nẵng, đến nay đã xét nghiệm nhanh hơn 4.000 người.", "Sáng 7/8, Bộ Y tế thông tin \"bệnh nhân 749\", nữ, 27 tuổi, từng thăm bệnh nhân ở Bệnh viện Đà Nẵng. Khi trở về quê, chị này đi công tác tại sáu trạm y tế ở huyện Vĩnh Linh.", "\"Bệnh nhân 750\" nam, 28 tuổi, ở phường Đông Lễ, TP Đông Hà (tỉnh Quảng Trị), là bạn của \"bệnh nhân 749\", có lịch trình phức tạp và tiếp xúc nhiều người trong thời gian chưa bị cách ly.", "Đến sáng 7/8, tổng số ca nhiễm cả nước lên 750, trong đó 392 người khỏi bệnh. 10 bệnh nhân tử vong, còn 348 bệnh nhân đang điều trị."], "author": "Hoàng Táo", "tag": "covid-19, ncov, cách ly hai khu dân cư, cách ly khu dân cư"},
{"time": "Thứ sáu, 7/8/2020, 10:03 (GMT+7)", "title": "'Bệnh nhân 748' từng đi bán hàng rong ở Đà Nẵng", "description": "Nữ bệnh nhân 54 tuổi vào Đà Nẵng bán hàng, trở về địa phương trên chuyến xe khách hôm 28/7 và tiếp xúc với nhiều hành khách.", "article": ["Điều tra dịch tễ của cơ quan chức năng cho thấy, ", " - người được công bố nhiễm nCoV sáng 7/8, sinh sống ở phố Nam Bắc, phường Quảng Vinh, thành phố Sầm Sơn. Ngày 11/6, bà vào Đà Nẵng bán hàng rong tại xã Hòa Khê, huyện Thanh Khê. Hơn một tháng ở Đà Nẵng, bà từng đến nhiều địa điểm công cộng (chưa xác định cụ thể).", "Khi Đà Nẵng thành ổ dịch, do làm ăn khó khăn nên bà trở về quê. Trưa 27/7, bà bắt xe Kim Chi lộ trình Đà Nẵng đi Hà Nội về Thanh Hóa. Khoảng 6h ngày 28/7, bà xuống tại Lưu Vệ, huyện Quảng Xương và tự đi xe máy về nhà (xe máy gửi theo ôtô từ Đà Nẵng).", "Ngay sau khi Bộ Y tế cập nhật thông tin về \"bệnh nhân 620\" ở Hà Nam (đi cùng xe Kim Chi) vào tối 1/8, CDC Thanh Hóa đã kết nối thông tin, truy vết những người thuộc diện nguy cơ. Ba ngày sau, bà được đưa đến khu cách ly Bệnh viện Đa khoa Sầm Sơn và lấy mẫu xét nghiệm.", "Tối 6/8, Viện Vệ sinh dịch tễ trung ương thông báo bà dương tính nCoV. Hiện bệnh nhân được chuyển ra Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, Hà Nội điều trị.", "Theo CDC Thanh Hóa, bệnh nhân này không có biểu hiện sốt, ho, khó thở hoặc dấu hiệu bệnh lý bất thường.", "Theo truy vết của cơ quan y tế, \"bệnh nhân 748\" từ khi về nhà ở phường Quảng Vinh, bà đã tiếp xúc gần với 16 người (trong đó có một nhân viên y tế, bốn người thân trong gia đình và một số hàng xóm), 31 người thuộc diện F2. Hiện trường hợp F1 đã được cách ly tập trung tại Bệnh viện Phổi Thanh Hóa và lấy mẫu xét nghiệm, các trường hợp F2 được cách ly tại nhà.", "Chính quyền thành phố Sầm Sơn từ đêm 5/8 đã lập bốn chốt kiểm soát ", "khu phố ", "nơi \"bệnh nhân 748\" sinh sống. Chiều qua, nhà chức trách phong tỏa thêm phố ", " với 284 hộ dân để phòng chống dịch.", "Ông Lương Tất Thắng, Chủ tịch UBND TP Sầm Sơn, cho hay trong những ngày tới, thành phố sẽ phối hợp với cơ quan chức năng điều tra, truy vết các trường hợp liên quan để xác định thêm F1, F2... nhằm hạn chế không để sót lọt các trường hợp nguy cơ lây nhiễm ra cộng đồng.", "Theo CDC Thanh Hóa, từ ngày 1/7 đến 5/8, địa phương này đã giám sát, cách ly hơn 9.000 người có yếu tố nguy cơ từ ổ dịch Đà Nẵng, Quảng Nam, Quảng Ngãi và các ổ dịch liên quan theo khuyến cáo của Bộ Y tế. Thanh Hóa đã lấy 740 mẫu xét nghiệm, trong đó 518 người đã có kết quả âm tính với nCoV."], "author": "Lê Hoàng", "tag": "covid-19, bệnh nhân 748, dương tính ncov, phong toả khu phố, bán hàng rong, điều tra dịch tễ, tiếp xúc gần, sầm sơn"},
{"time": "Thứ sáu, 7/8/2020, 09:49 (GMT+7)", "title": "Bệnh nhân Covid-19 từng đến nhiều trạm y tế ở Quảng Trị", "description": "\"Bệnh nhân 749\" làm việc tại trung tâm y tế huyện Vĩnh Linh và từng đi công tác nhiều trạm y tế tuyến xã.", "article": ["Sáng 7/8, Ban chỉ đạo phòng chống dịch Covid-19 Quảng Trị thông tin về hai \"bệnh nhân 749, 750\".", "Theo đó, ngày 17/7, \"bệnh nhân 749\", nữ, 27 tuổi, đi thăm chị gái đang điều trị tại khoa Ngoại thần kinh, Bệnh viện Đà Nẵng. Sáng 18/7, chị bắt xe khách ra TP Huế và đi khám răng tại phòng răng Pháp Việt, sau đó đi xe máy cùng bạn về quê ở thôn Đơn Duệ, xã Vĩnh Hoà, Vĩnh Linh.", "Ngày 20 đến 26/7, chị đi làm tại Trung tâm y tế huyện Vĩnh Linh, bắt đầu có biểu hiện sốt nhẹ, đau họng, mỏi người nhưng nghĩ là cảm cúm thông thường nên không điều trị. Trong những ngày này, chị đi công tại 6 trạm y tế của 6 xã ở Vĩnh Linh.", "Ngày 26/7,chị dâng hương tại nghĩa trang liệt sĩ Trường Sơn cùng đoàn viên Trung tâm y tế huyện Vĩnh Linh và công an huyện Vĩnh Linh. Ngày 27/7, chị cách ly tại nhà; đến 1/8 được cách ly tập trung tại Bệnh viện Y học cổ truyền và Phục hồi chức năng. Hiện chị được điều trị tại Bệnh viên chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị.", "\"Bệnh nhân 750\" nam, 28 tuổi, ở phường Đông Lễ, TP Đông Hà (tỉnh Quảng Trị), có lịch trình phức tạp và tiếp xúc nhiều người trong thời gian chưa bị cách ly.", "Ngày 18/7, anh tiếp xúc với bạn gái là \"bệnh nhân 749\". Từ 18/7 đến 1/8, anh ăn cháo sáng ở quán trên đường Hải Triều, đi uống cà phê nhiều nơi ở TP Đông Hà và thị trấn Hồ Xá (Vĩnh Linh), đi xem phim ở rạp Cinemax tại TP Đông Hà.", "Ngoài ra, anh còn tham gia một lớp học tiếng Hàn trên đường Trần Cao Vân (TP Đông Hà) vào các thứ 3, 5, 7 và chủ nhật hàng tuần. Ngày 29/7, anh vào thăm chị gái điều trị tại tầng 6 nhà G của Bệnh viện đa khoa tỉnh Quảng Trị. Ngày 2/8, anh cách ly tại Trung tâm y tế TP Đông Hà.", "Ông Đỗ Văn Hùng, Giám đốc Sở Y tế Quảng Trị, cho hay tỉnh đã phun khử khuẩn nơi sống, làm việc của hai bệnh nhân trên, điều tra dịch tễ và đưa 73 trường hợp F1 đi cách ly tập trung.", "\"Bệnh nhân 749\" làm việc tại Trung tâm y tế huyện Vĩnh Linh nên 18 nhân viên của Trung tâm này cũng bị cách ly tập trung. 750 người là F2 của hai ca bệnh được cách ly tại nhà.", "Đến sáng 7/8, tổng số ca nhiễm cả nước lên 750, trong đó 392 người khỏi bệnh. 10 bệnh nhân tử vong, còn 348 bệnh nhân đang điều trị."], "author": "Hoàng Táo", "tag": "covid-19, người nhiễm covid-10, ncov, viêm phổi"},
{"time": "Thứ sáu, 7/8/2020, 09:58 (GMT+7)", "title": "Mặt đường Sài Gòn sụt hố sâu", "description": "Trong trận mưa lớn, mặt đường tại ngã tư Phan Văn Trị - Nguyễn Oanh (quận Gò Vấp) xuất hiện \"hố tử thần\" có diện tích bằng một ôtô 7 chỗ.", "article": ["Tại hiện trường, miệng hố có đường kính khoảng 4 m, sâu 2 m, khoét hàm ếch ra hai bên. Bên dưới hố có nhiều hệ thống cáp viễn thông và một ống thoát nước.", "Tối hôm qua, trong ", "kéo dài hơn ba giờ, mặt đường tại ngã tư này bất ngờ sụp xuống. Sự việc khiến một số người dân chạy trên đường hốt hoảng.", "\"Đường đang ngập thì bất ngờ mặt đường sụp xuống, nước đổ ào ào xuống hố\", ông Hoàng, 38 tuổi, người dân tại đây nói và cho biết trước lúc xuất hiện hố mặt đường không bị sụt lún.", "Trong đêm, người dân đã dùng nhiều vật dụng, bảng hiệu rào chắn tạm thời để cảnh báo cho người đi đường.", "Sáng nay, hơn 10 công nhân Công ty thoát nước đô thị cùng máy cẩu, máy xúc tiến hành khắc phục sự cố. Đoạn đường xung quanh miệng hố được cơ quan chức năng phong tỏa khiến xe cộ ùn tắc kéo dài khoảng một km.", "Nguyên nhân là đường ống cũ bị vỡ khiến áp lực nước thoát ra, kéo theo lớp đất đá trên mặt đường, gây sụp. \"Dự kiến việc san lấp hoàn thành trong sáng nay\", đại diện Công ty thoát nước đô thị cho biết.", "Trận mưa tối qua được ghi nhận lớn nhất từ đầu năm tại TP HCM, với vũ lượng đo được tại Cát Lái (158 mm), Cần Giờ (126 mm), Hóc Môn (94,4 mm), Thủ Đức (105 mm)... Hàng loạt tuyến đường ở trung tâm bị ngập sâu, xe chết máy hàng loạt...", "Theo Đài khí tượng thủy văn khu vực Nam Bộ, mưa trên diện rộng ở Nam Bộ trong đó có TP HCM do rãnh áp thấp có trục Tây Bắc – Đông Nam hoạt động mạnh kết hợp với gió mùa Tây Nam. Trong 24-48 giờ tới, Nam Bộ vẫn mưa vừa đến mưa to trên diện rộng và có giông. Đợt mưa này có thể kéo dài đến ngày 8/8."], "author": "Đinh Văn", "tag": "mưa lớn, hố tử thần, mưa lớn ở tp hcm"},
{"time": "Thứ năm, 6/8/2020, 08:56 (GMT+7)", "title": "Bí thư Thành ủy Bắc Ninh làm phó giám đốc sở", "description": "Sau 15 ngày giữ chức Bí thư Thành ủy Bắc Ninh, ông Nguyễn Nhân Chinh lại được điều động, bổ nhiệm làm Phó giám đốc Sở Lao động Thương binh và Xã hội.", "article": ["Quyết định điều động, bổ nhiệm Phó giám đốc Sở Lao động Thương binh và Xã hội đối với ông Nguyễn Nhân Chinh được công bố sáng 6/8.", "Cũng trong sáng nay, Thành ủy Bắc Ninh công bố quyết định của Ban Thường vụ Tỉnh ủy Bắc Ninh về việc điều động ông Tạ Đăng Đoan, Ủy viên Ban Thường vụ Tỉnh ủy, Trưởng ban Tuyên giáo Tỉnh ủy Bắc Ninh về Thành ủy Bắc Ninh công tác. Ông Đoan được chỉ định tham gia Ban Chấp hành, Ban Thường vụ Thành ủy và giữ chức Bí thư Thành ủy Bắc Ninh, nhiệm kỳ 2020-2025.", "Trước đó ngày 22/7, Ban thường vụ Tỉnh ủy Bắc Ninh công bố quyết định chỉ định ông Nguyễn Nhân Chinh, Tỉnh ủy viên, Bí thư Tỉnh Đoàn tham gia Ban chấp hành, Ban thường vụ, giữ chức Bí thư Thành ủy Bắc Ninh (tỉnh Bắc Ninh), nhiệm kỳ 2020-2025. Ông Chinh trở thành lãnh đạo thành phố không qua bầu cử mà qua con đường chỉ định.", "Ông Chinh sinh năm 1984, quê huyện Tiên Du, tỉnh Bắc Ninh, tốt nghiệp đại học chuyên ngành cờ vua; thạc sĩ quản lý giáo dục. Ông Chinh được kết nạp Đảng năm 2011, là con trai của ông Nguyễn Nhân Chiến, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Bắc Ninh.", "Tỉnh Bắc Ninh có 8 đơn vị hành chính gồm thành phố Bắc Ninh, thị xã Từ Sơn và 6 huyện là: Yên Phong, Quế Võ, Tiên Du, Thuận Thành, Lương Tài và Gia Bình."], "author": "Hoàng Thùy", "tag": "nguyễn nhân chinh, bí thư thành ủy bắc ninh, sở lao động thương binh và xã hội, ban thường vụ tỉnh ủy bắc ninh, chính trị"},
{"time": "Thứ năm, 6/8/2020, 10:42 (GMT+7)", "title": "Xe Porsche lao khỏi cầu Sài Gòn", "description": "Chạy từ Thủ Đức về trung tâm TP HCM trong cơn mưa nhỏ, chiếc Porsche đã húc gãy lan can cầu Sài Gòn 1 rồi rơi xuống đất, đôi nam nữ thoát nạn.", "article": ["Rạng sáng 6/8, nam thanh niên 26 tuổi lái ôtô Porsche (chưa có biển số) chạy trên Xa lộ Hà Nội, hướng về vòng xoay Hàng Xanh.", "Khi đến gần giữa cầu Sài Gòn 1, chiếc xe trị giá khoảng 10 tỷ đồng bất ngờ tông đổ 4 m lan can bên trái rồi lao xuống khoảng đất trống giữa hai cầu, từ độ cao hơn 3 m.", "Tai nạn khiến ôtô bị biến dạng phần đầu xe, túi khí bung ra giúp tài xế và một người phụ nữ đi cùng chỉ bị thương nhẹ.", "Theo một lãnh đạo đội CSGT quận 2, lúc xảy ra tai nạn tài xế không sử dụng ma túy, không có nồng độ cồn."], "author": "Đinh Văn", "tag": "tai nạn, xe sang, xe lao khỏi cầu, cầu sài gòn"},
{"time": "Thứ năm, 6/8/2020, 10:58 (GMT+7)", "title": "Hai người nhiễm nCoV sau khi gặp bệnh nhân ở đám tang", "description": "Hai người nhiễm nCoV từng đi dự đám tang ở Đà Nẵng và tiếp xúc với bệnh nhân Covid-19 tại đây.", "article": ["Sáng 6/8, Ban chỉ đạo phòng chống Covid-19 Quảng Nam thông tin về ba ca bệnh vừa được Bộ Y tế ", ".", "Nữ \"", ", 42 tuổi, thị trấn Nam Phước, huyện Duy Xuyên làm nghề buôn bán thuốc thú y. Bà có một cơ sở tại nhà và ki ốt ở ngã tư thôn Chiêm Sơn, xã Duy Sơn.", "Từ 16 đến 20/7, bà dự đám tang ở thôn Lệ Sơn Nam, xã Hòa Tiến, huyện Hòa Vang (Đà Nẵng), tiếp xúc với \"bệnh nhân 456\" (được Bộ Y tế công bố ngày 31/7).", "Chiều 21/7, bà đến ki ốt ở ngã tư thôn Chiêm Sơn, bán cho vài người. Ngày 22 đến 30/7, bà làm việc tại nhà, buổi sáng thường đi chợ. Ngày 3/8, bà cùng chồng đi xét nghiệm và được cách ly tập trung.", ", nữ, 46 tuổi, thị trấn Nam Phước, huyện Duy Xuyên, làm nông nghiệp.", "Cũng như \"bệnh nhân 716\", từ 17 đến 20/7, bà dự đám tang tại thôn Lệ Sơn Nam, xã Hòa Tiến, huyện Hòa Vang (Đà Nẵng), tiếp xúc với \"bệnh nhân 456\".", "Ngày 21 đến 29/7, bà thường đi chợ Đình mua thức ăn vào buổi sáng, thời gian còn lại ở nhà. Ngày 3/8, bà đi xét nghiệm và được cách ly tập trung.", "\"", ", nữ, 42 tuổi, trú ở khối phố Thịnh Mỹ, phường Cẩm An (Hội An), làm nghề bán mỳ Quảng tại chợ Cửa Đại. Bà là con gái \"bệnh nhân 593\", em của các \"bệnh nhân 625, 547\".", "Trước khi nhiễm bệnh, bà chăm sóc mẹ ở Bệnh viện Đà Nẵng nhiều ngày. Ngoài thời gian ở bệnh viện, bà về nhà đi chợ Cẩm An, tiếp xúc nhiều người.", "Ngày 29/7, bà được cách ly tập trung; đến ngày 31/7có kết quả xét nhiệm âm tính, song đến ngày 3/8 thì mẫu xét nghiệm lần 2 dương tính. Bà có tiền sử bị bướu cổ, mổ sỏi thận đầu năm 2020.", "Trong 11 ngày qua, Quảng Nam ghi nhận 49 ca nhiễm, Đà Nẵng 192 ca, TP HCM tám, Lạng Sơn bốn, Đăk Lăk và Quảng Ngãi ba, Hà Nội ba, Bắc Giang và Đồng Nai hai, các tỉnh Thái Bình, Hà Nam mỗi nơi một.", "Tổng số ca nhiễm cả nước lên 717, trong đó 381 người đã khỏi, 8 người tử vong, 328 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao."], "author": "Đắc Thành", "tag": "bệnh nhân, lịch trình, quảng nam, đám tang, đà nẵng"},
{"time": "Thứ năm, 6/8/2020, 13:19 (GMT+7)", "title": "Giám đốc CDC Đà Nẵng: 'Xét nghiệm theo nhóm đảm bảo kết quả'", "description": "Ngành y tế Đà Nẵng đang lấy mẫu bệnh phẩm nhóm 3 - 5 người cùng lúc để đẩy nhanh tốc độ xét nghiệm, với khẳng định \"cách làm này đảm bảo kết quả\".", "article": [" phỏng vấn bác sĩ Tôn Thất Thạnh - Giám đốc Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng xung quanh việc xét nghiệm theo nhóm nêu trên.", "- Phương pháp xét nghiệm gộp (theo nhóm) được Đà Nẵng áp dụng từ ngày 5/8, tập trung vào lấy mẫu các khu dân cư xuất hiện ổ dịch và có các ca Covid-19, nhằm nhanh chóng khoanh vùng, truy vết và tăng năng lực xét nghiệm cộng đồng. Còn những trường hợp nghi nhiễm hoặc có tiếp xúc gần (F1) vẫn được lấy mẫu xét nghiệm riêng.", "Hình thức được chúng tôi áp dụng là cho những nhóm trong hộ gia đình hoặc khu dân cư, từ 5 người trở lại. Mỗi người sẽ được lấy dịch hầu họng hoặc dịch mũi cùng lúc, sau đó cho trực tiếp các mẫu vào một ống môi trường riêng và xét nghiệm. Nếu dương tính thì sẽ lấy riêng từng người để xét nghiệm lại. Còn nếu âm tính thì mỗi lần làm xét nghiệm đã loại bỏ được 5 người.", "Nhiều người cứ nghĩ khi lấy mẫu 5 người thì mỗi người một ống, sau đó trộn 5 ống đó vào một để xét nghiệm. Phương pháp này dứt khoát chúng tôi không làm. Vì khi đó thể tích tăng lên gấp 5 lần, nồng độ virus nếu có trong đó sẽ bị pha loãng đi 5 lần, và nếu có dương tính nhẹ thì sẽ trở thành âm tính giả, từ đó bỏ sót những ca mắc nCoV.", "- Từ đầu thời điểm phát hiện các ca lây nhiễm trong cộng đồng, lãnh đạo thành phố cũng đã có ý kiến về việc xét nghiệm theo nhóm, nhưng không phải gộp cùng lúc như nêu trên mà phương pháp là trộn lẫn 5 mẫu vào để cùng xét nghiệm. Tôi là người nêu ý kiến không đồng tình vì nồng độ sẽ bị pha loãng, không đảm bảo chất lượng xét nghiệm.", "Thời gian qua, chúng tôi trao đổi với các chuyên gia của Viện vệ sinh dịch tễ Trung ương và Viện Pasteur Nha Trang trực tiếp hỗ trợ Đà Nẵng làm xét nghiệm để tham khảo ý kiến, thẳng thắn nêu quan điểm là dù chỉ xét nghiệm những nhóm nhỏ nhưng tuyệt đối không trộn lẫn 5 ống mẫu để xét nghiệm một lần.", "Thực tế, việc xét nghiệm theo nhóm đã được nhiều nước áp dụng rồi, ngay cả Vũ Hán của Trung Quốc. Nhiều nghiên cứu sinh Việt Nam ở Trung Quốc, Australia cũng đã tìm hiểu và trao đổi thông tin để CDC tham mưu cho lãnh đạo thành phố cân nhắc, đưa ra phương pháp phù hợp nhất trong lúc này.", "Việc xét nghiệm theo nhóm sẽ giúp Đà Nẵng vừa tăng số lượng xét nghiệm, vừa tiết kiệm được hoá chất, vật tư... Bây giờ, ví dụ ở một ổ dịch trong cộng đồng cần xét nghiệm nhanh, thì chỉ một ngày xét nghiệm được 5.000 mẫu, chúng tôi đã có kết quả kịp thời cho 15.000 đến 20.000 người.", "- Xét nghiệm toàn dân chỉ có giá trị khi xét nghiệm cùng lúc, cùng một thời điểm. Hiện nay, mỗi ngày làm vài nghìn mẫu, tại một số khu vực dân cư, thì những người chưa được xét nghiệm hay ngay cả những người đã được lấy mẫu vẫn sẽ tiếp xúc với người khác, không tránh được nguy cơ lây nhiễm.", "Với nguồn lực hiện tại, chúng tôi tập trung vào các ổ dịch, những khu vực có bệnh nhân F0 để lấy mẫu trong cộng đồng và khu dân cư xung quanh. Khó khăn lớn nhất hiện nay không phải là năng lực xét nghiệm, mà là nhân lực lấy mẫu quá ít vì nhiều cơ sở y tế đã bị cách ly, phong toả.", "CDC Đà Nẵng đã mượn thêm 12 máy xét nghiệm Realtime PCR và hai máy tách chiết tự động, công suất hiện tại có thể đạt 10.000 mẫu mỗi ngày. Nhưng thực tế ngày cao nhất mới chỉ xét nghiệm được 5.000 mẫu, vì mẫu đưa về quá ít, có ngày chỉ 2.000. Do đó CDC không làm hết công suất máy.", "3 cơ sở của Đà Nẵng được Bộ Y tế cho phép xét nghiệm Covid-19, gồm Bệnh viện Đà Nẵng, Bệnh viện Phổi và Bệnh viện 199. Nhưng với số lượng mẫu lấy được như hiện nay, thì phương pháp xét nghiệm mới đang gặp nhiều khó khăn. Ngành y tế thành phố phải huy động nhân viên từ các cơ sở y tế chưa cách ly, sinh viên y khoa và kêu gọi thêm các địa phương khác để có thêm nhân lực.", "Số ca mắc mới ở Đà Nẵng chưa dừng lại những ngày qua, nhưng điều chúng tôi lo lắng là có bao nhiêu ca trong cộng đồng, còn những ca được phát hiện ở khu cách ly thì dễ xử lý. May mắn là vừa qua hơn 1.700 mẫu ở khu dân cư xung quanh ba bệnh viện bị phong toả không có ca mắc nCoV.", "- Ở thời điểm này xét nghiệm âm tính, hôm sau lại dương tính là bình thường. Vì khi xét nghiệm âm tính họ đang trong thời kỳ đầu bắt đầu nhiễm virus. Mà ở thời kỳ ủ bệnh thì chưa thể xét nghiệm ra kết quả dương tính. Thêm vào đó, người dân còn tiếp xúc với những người sau đó thì khó tránh khỏi rủi ro.", "Khi làm phương án gộp nhóm, nếu người dân không có triệu chứng gì, mỗi người sẽ được xét nghiệm một lần thôi. Nhưng những người có tiếp xúc với người nhiễm hoặc nghi nhiễm thì vẫn phải cách ly, theo dõi trong vòng 14 ngày. Nếu có biểu hiện ho, sốt sẽ lấy mẫu lại.", "- Đà Nẵng đã có hơn 10 nhân viên y tế mắc nCoV, hàng nghìn y bác sĩ ở tuyến đầu đang phải căng sức mình chống dịch gần hai tuần qua. CDC chưa có mắc nCOV. 60 nhân viên tham gia làm xét nghiệm đang phải làm việc gần như 24/24, nhiều bộ phận làm xuyên đêm.", "Nếu dịch được khống chế trong thời gian ngắn thì chúng tôi có thể gồng được; còn nếu kéo dài, rất lo lắng cho đội ngũ y tế hiện có. Chúng tôi đang rà soát, huy động thêm nhân lực, máy móc để nhân viên có thể làm từ 7h sáng đến 19h, còn lại phải dành thời gian nghỉ ngơi, đảm bảo sức khoẻ và phòng làm việc được khử khuẩn.", "Bây giờ chúng ta chưa tìm ra nguồn lây ở Đà Nẵng, nên ổ dịch có thể còn âm ỉ trong cộng đồng. Mong muốn của chúng tôi là cộng đồng cùng chung tay. Người dân đeo khẩu trang, thực hiện giãn cách xã hội và thường xuyên rửa tay bằng xà phòng, không tập trung nơi đông người thì sẽ cắt đứt được nguồn lây.", "Ngoài ra, nhiều người có thể bị nhiễm nguồn bệnh, nhưng nếu sức đề kháng tốt, ít bệnh nền, thực hiện cách ly sau 14 ngày cơ thể sẽ đào thải hết virus và không lây cho ai nữa. Người dân nghiêm túc thực hiện các quy định phòng chống dịch là chung tay và đẩy lùi được Covid-19."], "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, xét nghiệm covid-19, xét nghiệm cộng đồng"},
{"time": "Thứ năm, 6/8/2020, 13:03 (GMT+7)", "title": "Khu phố ở Sầm Sơn bị phong tỏa", "description": "Chính quyền TP Sầm Sơn ra lệnh phong toả khu phố Bắc Nam (phường Quảng Vinh) sau khi ghi nhận ca nghi mắc Covid-19 cư trú tại đây.", "article": ["Sáng 6/8, cơ quan chức năng Sầm Sơn tiếp tục tăng cường lực lượng chốt chặn tại 4 điểm trên các tuyến đường dẫn vào phố Bắc Nam. Nhân viên y tế trong trang phục bảo hộ phun hoá chất khử trùng một số nơi ở khu vực này.", "\"Việc phong tỏa được thực hiện nghiêm ngặt từ đêm 5/8 nhằm phòng, chống dịch Covid-19\", ông Trần Văn Hưng, Bí thư Đảng ủy phường Quảng Vinh, cho hay.", "Theo ông Hưng, cụm dân cư nơi ca nghi nhiễm nCoV sinh sống hiện có hơn 170 hộ dân, còn toàn bộ khu phố Bắc Nam là 309 hộ dân. \"Riêng gia đình ca nghi nhiễm có 4 người, đều đã được cách ly\", ông Hưng nói thêm.", "Theo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thanh Hóa, trưa 27/7, ca nghi nhiễm nói trên bắt xe Kim Chi từ Đà Nẵng về Thanh Hóa - chuyến xe có \"bệnh nhân 620\". Khoảng 6h sáng ngày 28/7, bà xuống xe tại Lưu Vệ, huyện Quảng Xương và đi xe máy về nhà (xe máy gửi trên ôtô từ Đà Nẵng). Kết quả xét nghiệm PCR-RT cho thấy bà đã dương tính với nCoV lần một.", "Ông Bùi Quốc Đạt, Phó chủ tịch UBND TP Sầm Sơn nói, ca nghi nhiễm này đã được truy vết, cách ly tại nhà khi trở về địa phương. \"Bà chủ yếu sinh hoạt trong gia đình và có giao lưu quanh khu dân cư nơi sinh sống\", ông Đạt nói.", "Ngoài lệnh phong toả, chính quyền Sầm Sơn cũng lập danh sách F1, F2, F3 và giám sát nghiêm ngặt. Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa sáng nay đã lấy 10 mẫu bệnh từ người tiếp xúc gần với ca nghi nhiễm, làm xét nghiệm và chưa có kết quả.", "\"Bệnh nhân 620\" là nữ, 44 tuổi, ngày 8/7 đi xe khách vào nhà em chồng chơi ở Đà Nẵng. Tại đây, bệnh nhân đến nhiều nơi như cầu Rồng, quán ăn trên đường Nguyễn Tri Phương, đường 30/4.", "Ngày 27/7, nghe tin Đà Nẵng xuất hiện ca dương tính nCoV, bệnh nhân bắt xe khách về Hà Nam. Tại địa phương, bệnh nhân đến chợ Bầu (Phủ Lý), đến trạm y tế phường Lam Hạ khai báo y tế và được hướng dẫn cách ly tại nhà. Ngày 31/7, bệnh nhân có biểu hiện sốt, đau đầu, được lấy mẫu xét nghiệm cho kết quả dương tính nCoV.", "Qua rà soát sơ bộ, nhà chức trách Thanh Hóa xác định được ít nhất 10 người trên địa bàn đi cùng chuyến xe với \"bệnh nhân 620\". Tất cả những người này đã được đưa đi cách ly tập trung và đang lấy mẫu xét nghiệm."], "author": "Lê Hoàng", "tag": "phong toả khu phố, nghi nhiễm ncov, thành phố sầm sơn, bệnh nhân 620, thanh hoá"},
{"time": "Thứ năm, 6/8/2020, 16:40 (GMT+7)", "title": "TP HCM sẽ đón hơn 700 người từ Đà Nẵng", "description": "Hơn 700 người mắc kẹt ở Đà Nẵng sẽ được đưa về sân bay Tân Sơn Nhất và dự kiến cách ly tập trung 14 ngày để bảo đảm an toàn.", "article": ["Chiều 6/8, bác sĩ Nguyễn Trí Dũng, Giám đốc Trung tâm Kiểm soát bệnh tật TP HCM cho biết, đã cùng với các đơn vị liên quan bàn phương án tiếp nhận số người sinh sống ở TP HCM còn kẹt ở Đà Nẵng trong những ngày tới.", "\"Số liệu phía Đà Nẵng cung cấp có khoảng 700 người đăng ký về sân bay Tân Sơn Nhất, nhưng chưa biết bao nhiêu người đang sống ở TP HCM. Theo phương án, những người này sau khi xuống sân bay sẽ được cách ly tập trung\", ông Dũng nói.", "Theo Sở Du lịch Đà Nẵng, đến chiều 4/8, tổng số khách bị kẹt lại địa phương này do thực hiện giãn cách xã hội là 1.695 khách, trong đó có 961 khách đăng ký về Hà Nội, 734 khách đăng ký về TP HCM. Sở đang rà soát tránh trường hợp sót khách đăng ký. Số lượng có thể thay đổi nhưng không đáng kể.", "Thành phố Đà Nẵng đã gửi văn bản đến Bộ Giao thông Vận tải; Ban chỉ đạo phòng chống Covid-19 của Hà Nội, TP HCM để chuẩn bị phương án bố trí đón người về trên cơ sở số lượng của thành phố Đà Nẵng đã cập nhật ngày 5/8.", "\"Sau khi hai địa phương sẵn sàng, Bộ Giao thông Vận tải cho phép bay, Sở Du lịch làm việc với các hãng hàng không và tham mưu UBND thành phố về thời gian bay, các chuyến bay, tổ chức đưa khách ra sân bay đúng quy định phòng chống dịch\", đại diện Sở Du lịch Đà Nẵng cho biết.", "Ông Đinh Việt Thắng, Cục trưởng Hàng không Việt Nam cho biết, đã làm việc với hai hãng hàng không Vietnam Airlines, Vietjet Air để lên phương án vận chuyển khách mắc kẹt. Các hãng đã cam kết bố trí phương tiện đầy đủ. Do các địa phương cần thời gian chuẩn bị cơ sở vật chất, nhân lực phục vụ nên hiện chưa chốt được lịch khởi hành của các chuyến bay này.", "Tại cuộc họp của Ban điều phối hoạt động tiếp nhận người thuộc diện cách ly y tế tại sân bay Tân Sơn Nhất sáng nay, đại diện Trung tâm Kiểm soát bệnh tật TP HCM và các tỉnh Đồng Nai, Bà Rịa - Vũng Tàu đều thống nhất phương án cách ly tập trung tất cả hành khách trở về từ Đà Nẵng 14 ngày.", "Trong đó, TP HCM dự kiến tiếp nhận cách ly hành khách là người dân sống tại thành phố. Các hành khách ở tỉnh thành khác sẽ được Bộ Tư lệnh thành phố phối hợp với các tỉnh để đưa về cách ly tập trung tại địa phương nơi mình sinh sống.", "Ngoài ra, Cảng vụ Hàng không Miền Nam đề xuất hành khách các tỉnh thuộc Quân khu 7 sẽ đáp xuống Tân Sơn Nhất, còn những người các tỉnh thuộc Quân khu 9 sẽ đáp xuống Cần Thơ. Đồng thời, hành khách phải cung cấp đầy đủ, chính xác thông tin và địa chỉ cư trú trước khi bay 2-3 ngày để được xác minh, chuẩn bị địa điểm cách ly, phương tiện đưa đón chu đáo và đảm bảo an toàn.", "Bên cạnh đó, Ban điều phối và các Trung tâm Kiểm soát bệnh tật cũng kiến nghị Đà Nẵng xét nghiệm xác nCoV cho các hành khách trước khi rời khỏi Đà Nẵng.", "TP HCM hiện ghi nhận ", " trong đợt bùng phát Covid-19 vào cuối tháng 7.", "Tính đến sáng nay, có 43.898 người từ Đà Nẵng trở về TP HCM trong tháng 7 đã khai báo y tế và 30.581 trường hợp đã được lấy ", ". Trong đó ", "có kết quả âm tính, 6 dương tính, các mẫu còn lại đang đợi kết quả.", "1.507 người đang được cách ly tại các điểm ", " và 7.716 người đang được cách ly tại nhà hoặc nơi lưu trú.", "Toàn thành phố có hơn ", "tập trung, trải đều khắp 24 quận, huyện. Trường hợp khẩn cấp sẽ mở rộng cơ sở cách ly tại các đơn vị quân đội.", "Đặc biệt, TP HCM có 5 bệnh viện chuyên điều trị Covid-19 với đầy đủ trang thiết bị y tế hiện đại, gồm: Bệnh viện Bệnh Nhiệt đới, Bệnh viện dã chiến Củ Chi, Bệnh viện Điều trị Covid-19 Cần Giờ, Bệnh viện Nhi đồng thành phố, Nhi đồng 2 (nếu người nhiễm là trẻ em). Bệnh viện Phạm Ngọc Thạch và Bệnh viện Ung bướu cơ sở hai được trưng dụng khi số ca nặng tăng cao.", "TP HCM còn có thêm 47 bệnh viện công lập và tư nhân có khu cách ly, sẵn sàng tiếp nhận, khám sàng lọc, và thu dung điều trị người nhiễm nCoV. Chưa kể đến các bệnh viện trực thuộc bộ, ngành đóng trên địa bàn."], "author": "Hữu Công - Đoàn Loan", "tag": "tp hcm đón 700 người về từ đà nẵng, 700 người kẹt ở đà nẵng, dịch covid-19 ở tp hcm"},
{"time": "Thứ năm, 6/8/2020, 16:49 (GMT+7)", "title": "Bệnh nhân Covid-19 có thể 'tăng hàng chục ca' những ngày tới", "description": "Những ngày tới, theo tiến độ xét nghiệm, mỗi ngày có thể ghi nhận thêm hàng chục ca nhiễm nCoV mới, theo Ban chỉ đạo quốc gia phòng chống Covid-19.", "article": ["Tại cuộc họp ngày 6/8, Ban chỉ đạo quốc gia phòng chống Covid-19 (Ban chỉ đạo) đưa ra nhận định trên và nêu rõ đây là dự báo về những ca nhiễm bệnh mới liên quan tới cụm bệnh viện Đà Nẵng hoặc một số nơi trên địa bàn thành phố. Tuy nhiên, số ca nhiễm mới từng ngày không phản ánh xu thế tăng hay giảm của dịch bệnh.", "Bên cạnh đó, nhiều bệnh nhân nặng đang điều trị tại 3 khoa hồi sức tích cực, tim mạch, thận nhân tạo của Bệnh viện Đà Nẵng, tính mạng vốn đã rất mong manh lại bị nhiễm thêm Covid-19, nên trong những ngày tới có thể có thêm một số bệnh nhân tử vong.", "Qua ý kiến chuyên gia và phân tích dữ liệu, kết quả xét nghiệm, Ban chỉ đạo cho rằng \"càng ngày càng đầy đủ cơ sở cho thấy thành phố Đà Nẵng là ổ dịch. với tâm dịch là cụm 3 bệnh viện\". Vì vậy, các cơ quan chức năng cần tiếp tục thực hiện nghiêm, quyết liệt các biện pháp phòng, chống dịch, đặc biệt là việc giãn cách xã hội trên toàn thành phố Đà Nẵng và một số huyện, thị xã của tỉnh Quảng Nam, không để dịch lan ra bên ngoài.", "Các chuyên gia, lãnh đạo Bộ Y tế và thành viên Ban chỉ đạo cũng thống nhất nhận định: Nguy cơ dịch bệnh đang thường trực ở tất cả các tỉnh, thành; trước hết là những người từ Đà Nẵng về địa phương.", "Do đó, các tỉnh, thành phải thực hiện thật nghiêm chỉ đạo và hướng dẫn về việc theo dõi, cách ly người về từ Đà Nẵng. Người đứng đầu các địa phương, Trưởng ban chỉ đạo chống dịch trên địa bàn phải chịu trách nhiệm trực tiếp nếu để xảy ra vi phạm.", "Ban chỉ đạo yêu cầu tuyệt đối không để xảy ra tình trạng không có các biện pháp phòng hộ cho người đến khám ở bệnh viện và nhân viên y tế; không để xảy ra tình trạng bệnh nhân đang điều trị, nhất là các khoa có nhiều ca bệnh nặng, bị lây nhiễm trong một thời gian mà không biết.", "\"Nơi nào vi phạm quy định phòng, chống dịch thì giám đốc bệnh viện, thủ trưởng cơ quan chủ quản của bệnh viện trực tiếp chịu trách nhiệm\", Ban chỉ đạo nêu rõ.", "nói trong đợt dịch này đã xuất hiện những chùm ca bệnh (nhiều người trong một nhà mắc bệnh); ghi nhận một số trường hợp nhiễm nCoV nhưng chưa xác định có mối liên quan đến cụm cơ sở điều trị ở Đà Nẵng; một số địa phương đã ghi nhận các trường hợp mắc Covid-19 trở về từ Đà Nẵng (", ", Lạng Sơn, Bắc Giang).", "Theo ông Tấn, từ ngày 7/7 (thời điểm dự đoán dịch xuất hiện) đến nay đã qua khoảng 5 chu kỳ lây nhiễm. Ngay sau khi phát hiện ca đầu tiên ở Đà Nẵng, từ những ngày 26 - 28/7, Đà Nẵng và nhiều địa phương đã áp dụng đồng bộ các biện pháp quyết liệt để ngăn chặn dịch. Theo đó, những tỉnh, thành nào áp dụng nghiêm việc kiểm soát, dự báo sau 14 ngày triển khai (khoảng một tuần nữa) số ca lây nhiễm sẽ giảm.", ", cho hay lần này áp lực chống dịch lớn hơn lần trước nhiều, vì phải thực hiện mục tiêu kép là vừa chống dịch, vừa phát triển kinh tế.", "Ngay từ ca nhiễm đầu tiên, Bộ Y tế ý thức được sự phức tạp ở Đà Nẵng nên chỉ đạo quyết liệt công tác ứng phó dịch bệnh. Cùng với tập trung dập dịch trong cụm 3 bệnh viện, Bộ Y tế cũng đặt trọng tâm trong việc phòng, chống các ca bệnh trong cộng đồng.", "Tốc độ xét nghiệm lần nay cao gấp gần 3 lần so với thời kỳ cao điểm hồi tháng 4/2020. Bộ Y tế cũng đã điều động nhiều nhân lực giỏi vào hỗ trợ Đà Nẵng ứng phó dịch bệnh. \"Chưa bao giờ Bộ Y tế tung một lực lượng lớn như vậy vào Đà Nẵng\", ông Long nói và nêu đánh giá nguy cơ lớn nhất, hiện hữu nhất là nhóm bệnh nhân, người nhà bệnh nhân, nhân viên y tế cụm 3 bệnh viện ở Đà Nẵng. Do vậy, các cơ quan chức năng cần tiếp tục đẩy nhanh tiến độ truy vết và cách ly tập trung các ca F1.", "Nhóm nguy cơ thứ 2 là những người đã đi đến từ Đà Nẵng (từ ngày 1/7 đến nay) nhưng không có mối liên hệ với cụm 3 bệnh viện như các ca bệnh tại ", ", Hà Nội...", "\nÔng Long nhấn mạnh, ngành y tế đang nỗ lực kiểm soát tình hình ở Đà Nẵng, tuy nhiên, việc chống dịch không phải chuyện riêng ở Đà Nẵng mà tất cả các địa phương đều phải vào cuộc.", "Tính đến ngày 6/8, tổng số ca nhiễm cả nước lên 717, trong đó 381 người đã khỏi, 8 người tử vong, 328 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao."], "author": "Viết Tuân", "tag": "bộ trưởng, nguyễn thanh long, bộ y tế, đà nẵng, covid-19, chống dịch, tường thuật"},
{"time": "Thứ năm, 6/8/2020, 17:16 (GMT+7)", "title": "Bác đề xuất mở 6 tuyến buýt mini ở TP HCM", "description": "6 tuyến buýt mini không trợ giá, ứng dụng công nghệ mà TP HCM đề xuất bị cho chưa phù hợp, theo Bộ Giao thông Vận tải ngày 6/8.", "article": ["Phản hồi ", " của Sở Giao thông Vận tải TP HCM về ", "do doanh nghiệp khai thác, Bộ Giao thông Vận tải cho biết đề xuất này không phù hợp các quy định và đề nghị không thực hiện.", "Riêng đề xuất xe có sức chứa ", "và không bố trí chỗ đứng, theo Bộ Giao thông Vận tải, TP HCM cần thực hiện theo ", "của Chính phủ, quy định về kinh doanh và điều kiện kinh doanh vận tải bằng ôtô.", "Trước đó, Sở Giao thông Vận tải TP HCM kiến nghị cho doanh nghiệp sử dụng ôtô loại dưới 17 chỗ, không chỗ đứng để chở khách. Giá vé đề xuất là 30.000-40.000 đồng trong giờ cao điểm; 10.000-30.000 đồng giờ thấp điểm.", "Doanh nghiệp dùng phần mềm cài trên điện thoại di động để cung cấp dịch vụ bán vé. Khách chủ động chọn giờ đi và đặt ghế ngồi; thanh toán bằng hình thức không dùng tiền mặt (thẻ tín dụng, thẻ ATM nội địa và ví điện tử).", "Các tuyến buýt này hoạt động giữa các khu đô thị mới, khu công nghiệp, đầu mối giao thông trên địa bàn thành phố, kết nối với các tuyến vận tải hành khách công cộng khối lượng lớn và các tuyến xe buýt khác.", "Theo Sở Giao thông Vận tải, ", " phù hợp ở những khu vực hạn chế về hạ tầng giao thông, các khu dân cư nội bộ và đa dạng phương tiện. Doanh nghiệp đề xuất mở các tuyến buýt không trợ giá phù hợp với chủ trương huy động mọi nguồn lực phát triển vận tải công cộng, kéo giảm ùn tắc, tai nạn giao thông.", "TP HCM hiện có 128 tuyến xe buýt, gồm 91 tuyến trợ giá và 37 tuyến không trợ giá. Mỗi năm thành phố ", "trung bình 1.000 tỷ đồng cho hệ thống xe buýt.", "Các tuyến đề án đề xuất khia thác gồm: H1 dài 20 km (nối các quận 7, 1, 2) có điểm đầu là chung cư Belleza, điểm cuối là Vinhomes Central Park với 22 điểm dừng; H2 dài 12 km (kết nối quận 2 và 1) có điểm đầu tại Diamond Plaza, điểm cuối là chung cư The Vista với 10 điểm dừng; H3 (nối quận 2 và 1) dài 12 km, điểm đầu tại chung cư Fideoco Riverview, kết thúc ở toà nhà Vietcombank Tower với 13 điểm dừng.", "Tuyến H4 (nối huyện Nhà Bè đến quận 1) dài 15 km, điểm đầu ở Thảo Cầm Viên Sài Gòn, điểm cuối tại chung cư The Park Residence với 18 điểm dừng; H5 kết nối Cát Lái (quận 2) đến quận 1 dài 18 km, điểm đầu tại Hồ Con Rùa (quận 3), điểm cuối ở khu đô thị Ventura Cát Lái với 17 điểm dừng.", "H7 (kết nối quận 9 đến quận 1) dài 24 km, điểm đầu từ Hồ Con Rùa, điểm cuối tại Khu phức hợp The Park Residence với 21 điểm dừng."], "author": "Gia Minh", "tag": "xe buýt mini, trợ giá xe nuýt, buýt sức chứa nhỏ"},
{"time": "Thứ năm, 6/8/2020, 18:49 (GMT+7)", "title": "Người đàn ông trốn khỏi khu cách ly", "description": "Người đàn ông 60 tuổi, sống chung tòa chung cư mini với \"bệnh nhân 714\" ở phường Phúc Diễn, đã trốn khỏi khu vực cách ly và không liên lạc được.", "article": ["Ông Trần Thế Cương, Bí thư quận Bắc Từ Liêm, cho biết thông tin trên tại cuộc họp trực tuyến của Thường trực Thành ủy Hà Nội với các quận, huyện, thị xã chiều 6/8. Có 73 trường hợp F1 (tiếp xúc với \"bệnh nhân 714\") và 162 F2 (tiếp xúc với F1). Tất cả F1 đã được quận đưa đi cách ly tập trung, F2 cách ly tại nhà.", "Trong số F2, có người đàn ông 60 tuổi, sống cùng tòa nhà với \"bệnh nhân 714\", tỏ ra không hợp tác. 5h30 ngày 6/8, ông này đi làm về nhưng không phối hợp khai báo y tế, sau đó rời khỏi khu vực cách ly, đến nay không liên lạc được. Quận đã phối hợp với bệnh viện nơi người này làm việc để tìm kiếm.", "Ông Cương cho biết, \"bệnh nhân 714\" đang sinh sống tại chung cư mini tại ngõ số 4 Kiều Mai, phường Phúc Diễn. Chung cư 8 tầng, có thang máy, hành lang nhỏ, lưu thông không khí kém. Tầng 1 để xe và có 3 phòng ở; từ tầng 2 mỗi tầng 4 phòng; diện tích trung bình 40 m2.", "Chung cư có 30 gia đình với 98 người sinh sống. Bệnh nhân sống tại phòng 303 gồm vợ và hai con. Quận đã chỉ đạo phường ban hành quyết định cách ly với các trường hợp F1, F2, đồng thời phong tỏa chung cư mini.", "Trung tâm kiểm soát bệnh tật Hà Nội (CDC Hà Nội) cho biết, kết quả xét nghiệm F1 đến chiều 6/8 có 43 trường hợp âm tính, trong đó có 20 người sống cùng chung cư bệnh nhân. Vợ \"bệnh nhân 714\" cũng có kết quả xét nghiệm âm tính. Hai con đang được cách ly ở Nam Định.", "10 trường hợp tiếp xúc gần với \"bệnh nhân 714\" ở Thái Bình cũng âm tính.", "\"Bệnh nhân 714\" đi du lịch cùng gia đình tại Đà Nẵng từ ngày 14/7 đến 17/7. Ngày 19/7, ông khởi phát với sốt nhẹ, viêm họng. Ngày 4/8, ông nhập Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 và được lấy mẫu xét nghiệm, kết quả xét nghiệm dương tính với nCoV."], "author": "Võ Hải", "tag": "covid -19, viêm phổi vũ hán, cách ly, phong toả, trốn cách ly."},
{"time": "Thứ năm, 6/8/2020, 19:15 (GMT+7)", "title": "Sầm Sơn phong tỏa thêm khu phố", "description": "Chiều 6/8, UBND thành phố Sầm Sơn phỏng tỏa thêm khu phố Tây Nam, phường Quảng Vinh với hơn 280 hộ dân để phòng chống Covid-19.", "article": ["Nằm ven bờ biển phía nam Sầm Sơn, phố Tây Nam nằm giáp phố Nam Bắc (bị phong tỏa đêm qua). Hai khu phố được xem là có nguy cơ cao do có nhiều nhóm tiếp xúc gần với người nghi nhiễm.", "Các ngả đường dẫn vào hai khu phố được cảnh sát và dân quân tự vệ cử người canh gác. Mỗi khi có ai qua chốt, cảnh sát sẽ đo thân nhiệt, hỏi nhu cầu cần ra ngoài hoặc vào trong. Người dân phía trong được phép đi mua nhu yếu phẩm tại các cửa hàng cung ứng quanh vùng hoặc nhờ người thân tiếp tế từ bên ngoài.", "Chính quyền đang lập danh sách nhân khẩu để hỗ trợ thuốc men, lương thực cần thiết cho những ngày tời.", "Trước đó từ đêm 5/8, ", " ở phường Quảng Vinh với 309 hộ dân đã được lệnh phong tỏa sau khi nhà chức trách ghi nhận ca nghi nhiễm nCoV cư trú tại đây.", "Tại cuộc họp Ban chỉ đạo phòng chống Covid-19 hôm nay, Phó chủ tịch tỉnh Phạm Đăng Quyền yêu cầu các địa phương dừng tất cả hoạt động tập trung đông người như dịch vụ karaoke, massage, vũ trường.", "Ngoài ra, tỉnh cũng dừng tổ chức các hoạt động thể thao, văn hóa tập trung quá 30 người, chỉ tổ chức hội nghị cần thiết, được sự đồng ý của Ban chỉ đạo phòng chống dịch cấp tỉnh và phải thực hiện đầy đủ biện pháp phòng, chống dịch.", "Các cơ sở lưu trú thực hiện nghiêm biện pháp phòng, chống dịch theo khuyến cáo, gồm: Kiểm tra thân nhiệt, yêu cầu khách lưu trú khai báo y tế; cách ly đối với những trường hợp trở về từ vùng có dịch và người có nguy cơ lây nhiễm...", "Theo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thanh Hóa, trưa 27/7 ca nghi nhiễm là phụ nữ 54 tuổi, trú ở phố Nam Bắc, phường Quảng Vinh. Người này bắt xe từ Đà Nẵng về Thanh Hóa - chuyến xe có \"bệnh nhân 620\". Khoảng 6h ngày 28/7, bà xuống xe tại Lưu Vệ, huyện Quảng Xương và đi xe máy về nhà (xe máy gửi trên ôtô từ Đà Nẵng). Kết quả xét nghiệm PCR-RT cho thấy bà đã dương tính với nCoV lần một.", "Ông Bùi Quốc Đạt, Phó chủ tịch TP Sầm Sơn, nói ca nghi nhiễm này đã được truy vết, cách ly tại nhà khi trở về địa phương. Bà chủ yếu sinh hoạt trong gia đình và giao lưu quanh khu dân cư nơi sinh sống.", "Ngoài lệnh phong tỏa, chính quyền Sầm Sơn cũng lập danh sách F1, F2, F3 và giám sát nghiêm ngặt. Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa sáng nay đã lấy 10 mẫu bệnh từ người tiếp xúc gần với ca nghi nhiễm, làm xét nghiệm, hiện chưa có kết quả.", "Từ 1/7 đến 5/8, Thanh Hóa đã giám sát, cách ly hơn 9.000 người có yếu tố nguy cơ từ ổ dịch Đà Nẵng, Quảng Nam, Quảng Ngãi và các ổ dịch liên quan theo khuyến cáo của Bộ Y tế. Thanh Hóa đã lấy 740 mẫu xét nghiệm, trong đó 518 người đã cho kết quả âm tính với nCoV."], "author": "Lê Hoàng", "tag": "phong toả khu phố, nghi nhiễm ncov, covid-19, dương tính, bệnh nhân sầm sơn, bệnh nhân 620, thanh hoá"},
{"time": "Thứ năm, 6/8/2020, 16:19 (GMT+7)", "title": "Trực thăng, tàu cao tốc chở đề thi THPT ra các đảo", "description": "Đề thi tốt nghiệp THPT được máy bay, tàu cao tốc chở ra Côn Đảo, Phú Quốc và Lý Sơn dưới sự giám sát chặt của cảnh sát, phục vụ kỳ thi ngày 9-10/8.", "article": ["Kỳ ", " năm nay, tỉnh ", " tổ chức một điểm thi tại trường THPT Võ Thị Sáu - ", ", cách đất liền 185 km, cho 81 thí sinh.", "Ông Lê Văn Tuyền, Chánh Văn phòng Sở Giáo dục và Đào tạo (GD&ĐT) cho biết, sáng 7/8 xe của Sở chở đề thi đến sân bay Vũng Tàu giao cho trưởng điểm thi. Đề sau đó được cảnh sát hộ tống lên máy bay trực thăng ra đảo.", "Trưởng điểm thi và 26 cán bộ làm công tác coi thi được điều động từ đất liền ra và đi cùng chuyến bay. Còn lực lượng công an, bảo vệ và y tế tại điểm thi được huy động tại chỗ.", "Bài thi sau mỗi buổi được niêm phong lưu giữ, kết thúc ngày thi cuối cùng sẽ được máy bay chở về đất liền cùng đoàn làm nhiệm vụ thi.", "Toàn tỉnh Bà Rịa - Vũng Tàu có 11.484 thí sinh với 21 điểm thi ở hai thành phố, thị xã và các huyện. 1.671 cán bộ, giáo viên được điều động coi thi, giám sát. Một điểm trường ở TP Vũng Tàu in đề thi, lưu trữ bài và chấm thi. Từ đây, đề và bài thi được giao nhận hàng ngày.", "Tỉnh ", " cũng đưa đề thi và cán bộ làm nhiệm vụ ra đảo", " bằng máy bay thay vì tàu cao tốc như mọi năm. Ông Trần Quang Bảo, Giám đốc Sở GD&ĐT tỉnh cho biết, việc thay đổi phương án nhằm đảm bảo an toàn tối đa, do vùng biển Tây Nam đã vào mùa mưa bão.", "Dự kiến 7h sáng mai, đề thi và đoàn làm nhiệm vụ, công an bảo vệ được xe chuyên dụng chở đến sân bay Cần Thơ, lên máy bay ra đảo vào trưa cùng ngày.", "Khoảng 1.000 thí sinh trên đảo dự thi tại hai điểm ở thị trấn Dương Đông và An Thời, với 70 cán bộ coi thi. Do việc đi lại trong mùa mưa bão khó khăn nên Ban chỉ đạo kỳ thi tốt nghiệp THPT 2020 tỉnh Kiên Giang quyết định chọn giáo viên THCS, THPT tại Phú Quốc làm giám thị, song không được làm nhiệm vụ tại phòng có học sinh mình dạy.", "Trong khi đó, thí sinh ở huyện đảo Kiên Hải và các đảo còn lại (ít thí sinh và khoảng cách gần) sẽ được chính quyền đưa vào đất liền dự thi. Toàn tỉnh Kiên Giang có 12.461 thí sinh, với 25 điểm thi.", " tổ chức 32 điểm thi với hơn 13.700 thí sinh tham dự. Riêng tại đảo ", " có 267 em, trong đó có 239 hệ chính quy, 14 em hệ giáo dục thường xuyên, 14 thí sinh tự do, được bố trí 12 phòng thi.", "Theo Giám đốc Sở GD&ĐT Đỗ Văn Phu, sáng mai xe của Sở và lực lượng an ninh sẽ đưa đề xuống cảng Sa Kỳ để bàn giao cho Hội đồng thi THPT ở Lý Sơn. Đề sẽ được chuyển ra đảo bằng tàu cao tốc dưới sự giám sát của an ninh.", "Trong 50 thành viên hội đồng thi Lý Sơn có khoảng 40 người từ đất liền ra, gồm cán bộ coi thi, thanh tra của Sở, thanh tra của Bộ GD&ĐT.", "Thầy Lư Quốc Trung, Phó hiệu trưởng THPT Lý Sơn cho biết, hôm 5/8 Trung tâm Y tế huyện Lý Sơn đã phun thuốc ở các phòng thi. Hôm nay, ngành y tế huyện tiếp tục phun thuốc khử trùng khách sạn, nhà nghỉ, cơ sở lưu trú cho giám thị, cán bộ coi thi. \"Phụ huynh học sinh trường THPT Lý Sơn sẽ nấu ăn tại nhà và đem tới tận khách sạn cho cán bộ coi thi\", thầy Trung nói.", "Hiện, ", ", đảm bảo an toàn cho các thi sinh và cán bộ. Tại Khánh Hòa, thận trọng trong việc tổ chức thi tốt nghiệp, hơn 13.100 thí sinh và 1.700 cán bộ phải khai báo y tế, đeo khẩu trang. 556 phòng thi đặt tại 31 điểm thi đã hoàn thành phun thuốc khử khuẩn, làm vệ sinh.", "Suốt kỳ thi diễn ra, 8 nhân viên y tế thực hiện đo thân nhiệt thí sinh và đều có những khu vực dự phòng cho các trường hợp bất thường về sức khỏe.", "Tương tự, Đồng Nai", "đã phun thuốc khử khuẩn 58 điểm thi. 32.000 cán bộ coi thi cùng 29.000 thí sinh buộc phải khai báo y tế, đeo khẩu trang. Địa phương này có 3 thí sinh thuộc diện F1 đang được cách ly, nên phải thi ở đợt 2 theo yêu cầu của Bộ GD&ĐT.", "Tại Bình Phước, UBND tỉnh hỗ trợ 231 thí sinh có hoàn cảnh khó khăn, mỗi em 300.000 đồng để các em có điều kiện tốt nhất tham gia kỳ thi THPT năm 2020.", "Kỳ thi tốt nghiệp THPT 2020 được chia làm hai đợt. Đợt một ngày 9-10/8, đợt hai dành cho các thí sinh ở Đà Nẵng và một số nơi đang cách ly xã hội ở Quảng Nam và các em diện F1, F2.", "Để phòng chống dịch, thí sinh và cán bộ làm công tác tại các điểm thi phải đeo khẩu trang y tế, đo thân nhiệt và rửa tay sát khuẩn; một số địa phương bố trí phòng thi dự phòng để chuyển những em có biểu hiện sốt, ho ra thi riêng.", "Thí sinh sẽ phải làm 3 bài thi bắt buộc Toán, Văn, Ngoại ngữ và bài thi Khoa học tự nhiên (Hóa, Lý, Sinh) hoặc Khoa học xã hội (Sử, Địa, Giáo dục công dân) để xét tốt nghiệp và làm cơ sở xét tuyển đại học."], "author": "Trường Hà - Cửu Long - Phạm Linh - Xuân Ngọc - Phước Tuấn", "tag": "giáo dục, đề thi thpt, côn đảo, phú quốc, lý sơn, máy bay, tàu cao tốc"},
{"time": "Thứ năm, 6/8/2020, 19:51 (GMT+7)", "title": "Phong tỏa thêm khu dân cư ở Đà Nẵng", "description": "Chiều 6/8, khu dân cư hơn 1.600 dân ở phường An Hải Đông, quận Sơn Trà, TP Đà Nẵng, bị phong tỏa do phát hiện 7 ca mắc Covid-19. ", "article": ["Ban chỉ đạo phòng chống Covid-19 Đà Nẵng quyết định thiết lập cách ly y tế với khu dân cư kiệt K34, K38, K54 đường Lê Hữu Trác và từ K34 đến K54 thông ra đường Nguyễn Huy Hiệu, từ 13h ngày 6/8 đến 13h ngày 28/8 và \"có thể gia hạn thêm\". Khu vực này đã được \"cách ly hộ gia đình\", công an và dân quân tự vệ bảo bảo vệ gác chắn 24/24h từ ngày 28/7.", "Ông Phạm Hồng Nam, Giám đốc Trung tâm Y tế quận Sơn Trà, cho biết khi có quyết định cách ly y tế, thành phố sẽ hỗ trợ nhu yếu phẩm cho người dân sống trong khu vực. \"Khu vực phường An Hải Đông đã có 7 ca mắc Covid-19. Trong đó riêng K38 đường Lê Hữu Trác là 5 ca. Hai ca còn lại là K58 đường Nguyễn Thiện Kế, vốn đang được cách ly hộ gia đình\", ông Nam nói.", "Chiều 3/8, khu vực dân cư này đã được lấy mẫu xét nghiệm nCoV. Hôm nay, Trung tâm kiểm soát bệnh tật (CDC) Đà Nẵng đã trả gần 400 mẫu âm tính, gần 1.300 mẫu đang chờ kết quả.", "Đây là khu dân cư thứ ba ở Đà Nẵng phải phong tỏa. Trước đó ngày 28/7, thành phố phong tỏa khu dân cư hơn 1.700 người xung quanh ba Bệnh viện Đà Nẵng, Bệnh viện C và Bệnh viện Chỉnh hình và Phục hồi chức năng; ngày 2/8 thêm 1.600 người ở thôn Lệ Sơn Nam (xã Hòa Tiến, huyện Hòa Vang), nơi ghi nhận ít nhất 10 ca dương tính với nCoV.", "Chiều 6/8, Bộ Y tế công bố thêm 20 người ở Đà Nẵng mắc Covid-19, nâng tổng số ca mắc từ ngày 25/7 đến nay là 213, trong đó 8 ca tử vong. Thành phố xác định được hơn 8.500 F1, 8.120 F2; cách ly tại cơ sở y tế và cách ly tập trung hơn 7.200 người."], "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, phong toả, cách ly"},
{"time": "Thứ năm, 6/8/2020, 20:54 (GMT+7)", "title": "TP HCM làm việc với ca sĩ Duy Mạnh", "description": "Ca sĩ Duy Mạnh bị Sở Thông tin - Truyền thông TP HCM mời làm việc vì \"phát ngôn sai sự thật về chủ quyền biển đảo\", không đúng thuần phong mỹ tục.", "article": ["\"Sở đã gửi giấy mời ca sĩ Duy Mạnh đến làm việc để xác minh thông tin và xử lý nếu ca sĩ này vi phạm theo đề nghị của Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Thông tin - Truyền thông)\", Chánh thanh tra Sở Thông tin - Truyền thông TP HCM Nguyễn Đức Thọ nói tối 6/8.", "Theo Sở Thông tin - Truyền thông TP HCM, trong trường hợp xác định đúng ca sĩ Duy Mạnh là chủ nhân tài khoản Facebook có những phát ngôn sai sự thật sẽ bị xử phạt theo Nghị định 15 có hiệu lực từ tháng 3 năm nay.", "Theo đó, nam ca sĩ có thể bị phạt hành chính mức tối đa là 20 triệu đồng theo khoản 1, Điều 101 Nghị định 15 và phải gỡ bỏ thông tin sai sự thật.", "Trước đó, trong văn bản gửi Sở Thông tin - Truyền thông TP HCM, Cục phát thanh, Truyền hình và Thông tin điện tử cho biết qua kiểm tra, rà soát trên mạng xã hội, cơ quan này phát hiện chủ tài khoản Facebook tên \"Nguyen Duy Manh\" có dấu hiệu đưa thông tin \"sai sự thật về chủ quyền biển đảo Việt Nam\" và phát ngôn \"không phù hợp với thuần phong mỹ tục của dân tộc\".", "Vì chủ tài khoản Facebook này được cho là của ca sĩ Duy Mạnh, hiện sống tại TP HCM nên Cục Phát thanh, Truyền hình và Thông tin điện tử chuyển các thông tin thu thập được để Sở Thông tin - Truyền thông TP HCM kiểm tra xử lý, báo cáo kết quả về Cục.", "sinh năm 1975 tại Hải Phòng, nổi tiếng với một số ca khúc được nhiều người biết đến như ", "Thời gian qua, Sở Thông tin - Truyền thông TP HCM đã xử phạt ", "đăng nội dung sai sự thật trên Facebook như: Đàm Vĩnh Hưng, Ngô Thanh Vân, Cát Phượng, ", "..."], "author": "Trung Sơn", "tag": "ca sĩ duy mạnh bị mời làm việc, tp hcm làm việc với ca sĩ duy mạnh, ca sĩ duy mạnh"},
{"time": "Thứ năm, 6/8/2020, 22:08 (GMT+7)", "title": "Mưa lớn, nhiều tuyến đường TP HCM ngập sâu", "description": "Mưa lớn kéo dài hơn ba giờ khiến nhiều tuyến đường ở trung tâm TP HCM ngập sâu, xe hai bánh, ôtô chết máy hàng loạt, tối 6/8.", "article": ["Mưa đổ xuống trên diện rộng gần 19h và mỗi lúc một nặng hạt. Nhiều tuyến đường như Nguyễn Hữu Cảnh, Ung Văn Khiêm (quận Bình Thạnh); Tô Ngọc Vân, Võ Văn Ngân (quận Thủ Đức)... ngập lút bánh xe.", "20h30, tại \"rốn ngập\" đường Nguyễn Hữu Cảnh, nước mênh mông ở khu vực bên hông cầu vượt và trước tòa nhà The Manor. Đoạn ngập nặng khoảng nửa mét, xe chết máy la liệt. Dòng xe di chuyển chậm chạp, người lớn vật vã, trẻ em bơ phờ trên yên xe khi qua những đoạn ngập.", "Trước hẻm 132, dòng xe tìm cách quay đầu bởi không dám chạy qua đoạn ngập sâu phía trước. Khoảng một km từ hầm chui đến cầu vượt Nguyễn Hữu Cảnh, giao thông tê liệt. Nhiều ôtô chết máy, tài xế bất lực bỏ nằm giữa đường.", "Nước dâng cao hơn nửa mét, tràn vào nhiều hẻm kế bên. Nhiều người ướt sũng, bì bõm dắt xe, số khác đứng bên lề đường chờ nước rút. Họ gọi điện về nhà, thông báo trễ giờ do mắc kẹt trong mưa lớn.", "Cách đó 3 km, tại đường Đinh Bộ Lĩnh, gần Bến xe miền Đông (quận Bình Thạnh), nước ngập đến yên xe khiến hàng trăm phương tiện chết máy. Vừa hì hục dắt xe máy vào vỉa hè, anh Tuấn (40 tuổi) cho biết đang đi làm từ Thủ Đức về quận 7. \"Tôi phải lấy túi nylon để ngăn nước vô pô xe. Hồi nào giờ tôi chưa thấy ngập nặng như vậy\", anh cho biết.", "Chị Lan, giáo viên dạy tiếng Anh ở trung tâm ngoại ngữ trên đường Nguyễn Xí bị ngã nhào trong dòng nước chảy cuồn cuộn, đành bỏ xe chạy vào bên đường. \"Balô tôi ướt hết rồi, bên trong có máy tính và điện thoại. Ngày mai tôi không biết đi làm như thế nào đây\", chị Lan nói.", "Nước ngập còn ảnh hưởng đến các hộ dân hai bên đường Nguyễn Xí và Đinh Bộ Lĩnh. Nhiều người phải dùng miếng gỗ, bao cát để ngăn nước tràn vào nhà. Sau khi lấy ca tát nước ra ngoài, chị Thảo quay vào phụ chồng di dời tủ lạnh lên cao. \"Nước vào tới bàn thờ. Hồi nãy tôi phải lấy ông Địa, ông Thần Tài để lên cao chứ không bị cũng bị chìm trong nước. Tối nay không ngủ được rồi\", chị Thảo nói.", "Đến 21h30, hàng chục ôtô tải, xe máy chìm trong biển nước, chết máy nằm im giữa đường trong bất lực của các tài xế. Trong khi đó, nhiều tiệm sửa xe máy ven đường Nguyễn Xí, Đinh Bộ Lĩnh đã không nhận xe sửa vì quá nhiều.", "Đến 22h, mưa vẫn trút xuống nhiều nơi ở TP HCM.", "Theo Đài khí tượng thủy văn khu vực Nam Bộ, mưa trên diện rộng ở Nam Bộ trong đó có TP HCM do rãnh áp thấp có trục Tây Bắc – Đông Nam hoạt động mạnh kết hợp với gió mùa Tây Nam. Một số khu vực ở TP HCM có tổng lượng mưa lớn như Cát Lái (158 mm), Cần Giờ (126 mm), Hóc Môn (94,4 mm), Thủ Đức (105 mm)...", "\"Đây là trận mưa lớn nhất từ đầu năm\", cán bộ Đài khí tượng thủy văn khu vực Nam Bộ cho biết. Trước đó, ", ", ghi nhận tại trạm Tân Sơn Hòa (Tân Bình) là 120 mm.", "Theo dự báo, trong 24-48 giờ tới, khu vực Nam Bộ vẫn mưa vừa đến mưa to trên diện rộng và có giông. Đợt mưa này có thể kéo dài đến ngày 8/8."], "author": "Gia Minh - Đinh Văn", "tag": "mưa lớn, đường ngập, sài gòn ngập nặng"},
{"time": "Thứ năm, 6/8/2020, 14:15 (GMT+7)", "title": "Hà Nội cách ly ban giám đốc xí nghiệp xe buýt", "description": "Lãnh đạo Xí nghiệp xe buýt 10/10 Hà Nội và hàng chục người khác phải đi cách ly tập trung do nhân viên điều hành của đơn vị nhiễm Covid-19.", "article": ["Ngày 6/8, lãnh đạo Trung tâm Quản lý và điều hành giao thông đô thị (Sở Giao thông Vận tải Hà Nội) cho hay, \"", "\" là nhân viên điều hành của Xí nghiệp xe buýt 10/10.", "36 người thuộc Xí nghiệp xe buýt tiếp xúc gần với bệnh nhân này đã đi cách ly tập trung, trong đó có giám đốc và phó giám đốc của Xí nghiệp. Hiện nay họ sức khoẻ ổn định, được lấy mẫu xét nghiệm và chưa có kết quả.", "Hàng chục trường hợp F2 liên quan đến \"bệnh nhân 714\" cũng đã được xác định, yêu cầu cách ly tại nhà. Hiện Tổng công ty Vận tải Hà Nội và Xí nghiệp xe buýt 10/10 tiếp tục truy vết các trường hợp thuộc diện tiếp xúc F2, F3.", "Trong đêm 5/8, toàn bộ khu vực văn phòng, xưởng, sân bãi và 162 xe buýt của 15 tuyến và nhánh tuyến do Xí nghiệp xe buýt 10/10 quản lý được phun khử khuẩn.", "Tổng Công ty vận tải Hà Nội (Transerco) đã điều động một lãnh đạo của Tổng Công ty về đảm nhiệm công việc thay Ban giám đốc Xí nghiệp xe buýt 10/10.", "Ngoài ra, Transerco chỉ đạo các đơn vị xe buýt trên địa bàn phải trang bị khẩu trang cho tài xế, nước rửa tay sát khuẩn trên xe và nhắc nhở, khuyến cáo hành khách có biện pháp bảo vệ sức khoẻ. \"Trường hợp hành khách không thực hiện các biện pháp phòng dịch, có thể từ chối phục vụ\", đại diện Transerco nói.", "\"Bệnh nhân 714\", nam, 42 tuổi, địa chỉ tại Phúc Diễn, Bắc Từ Liêm, Hà Nội. Người này đi du lịch cùng gia đình tại Đà Nẵng từ ngày 14/7 đến 17/7. Ngày 19/7, ông khởi phát với sốt nhẹ, viêm họng. Ngày 4/8, ông nhập Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 và được lấy mẫu xét nghiệm, kết quả xét nghiệm dương tính với nCoV.", "Nam bệnh nhân có lịch sử dịch tễ phức tạp, trải dài trên 4 quận Thanh Xuân, Cầu Giấy, Nam Từ Liêm và Bắc Từ Liêm và tiếp xúc với nhiều người. Ông cư trú tại khu ", " ở quận Bắc Từ Liêm, nơi có 30 căn hộ với khoảng 100 người sinh sống; hiện lực lượng chức năng đã khoanh vùng khu vực chung cư, phun thuốc khử khuẩn."], "author": "Bá Đô", "tag": "hà nội, cách ly, ban giám đốc, xe buýt, có người nhiễm covid-19, xí nghiệp xe buýt 10/10"},
{"time": "Thứ năm, 6/8/2020, 22:36 (GMT+7)", "title": "Hà Nội xét nghiệm PCR gần 100.000 người từ Đà Nẵng về", "description": "Từ 7/8, gần 100.000 người từ vùng dịch Đà Nẵng về Hà Nội ngày 15 đến 29/7 sẽ được lấy mẫu xét nghiệm PCR.", "article": ["Tại cuộc họp trực tuyến với các quận, huyện về công tác phòng chống Covid-19 chiều 6/8, Thường trực Thành ủy Hà Nội đã yêu cầu các đơn vị liên quan xét nghiệm PCR cho tất cả người từ vùng dịch về.", "Chủ tịch UBND TP Nguyễn Đức Chung giải thích, do số người từ Đà Nẵng về quá lớn (hơn 96.000) trong khi thành phố chỉ còn 80.000 mẫu test nhanh nên hiện còn hơn 20.000 người chưa được test. Trong khi đó test nhanh chỉ có độ nhạy tương đối, như \"bệnh nhân 714\" được phường Phúc Diễn test âm tính nhưng khi xét nghiệm PCR ", ".", "Ban chỉ đạo phòng chống Covid-19 thành phố đã họp cùng các đơn vị liên quan rà soát năng lực xét nghiệm PCR. Mỗi ngày, CDC Hà Nội có thể làm 5.000 mẫu PCR; bốn bệnh viện trung ương là Bạch Mai, Đại học Y, Bệnh viện Nhi và Viện Dịch tễ trung ương có thể xét nghiệm 3.500-4.000 mẫu. Nếu huy động hết năng lực của các cơ sở, mỗi ngày có thể xét nghiệm trên 10.000 mẫu.", "Ngoài ra, 11 bệnh viện của Hà Nội cũng có khả năng xét nghiệm PCR nhưng do năng lực rất thấp nên thành phố thống nhất đưa tất cả nhân viên của các viện có năng lực tập trung một đầu mối tại CDC thành phố. Nếu tính riêng số người đi từ Đà Nẵng về từ 15 đến 29/7, thành phố cần 60.000 mẫu xét nghiệm PCR. Với năng lực lấy mẫu và xét nghiệm hiện nay, cần khoảng 9 ngày lấy mẫu và 12 ngày xét nghiệm cho toàn bộ trường hợp trên.", "Ông Chung giao các trạm y tế phường xã và CDC lấy mẫu từ ngày mai (7/8) để làm xét nghiệm PCR với các trường hợp về từ Đà Nẵng. Trước mắt thành phố ưu tiên lấy mẫu tại 9 quận gồm: Nam Từ Liêm, Bắc Từ Liêm, Cầu Giấy, Thanh Xuân, Tây Hồ, Hoàn Kiếm, Ba Đình, Hai Bà Trưng, Đống Đa.", "\"Nếu từ nay đến 12/8 không có ca bệnh mới thì thành phố an toàn, nếu có ca mới thì rất khó lường\", Chủ tịch Hà Nội nhận định.", "Đồng tình việc xét nghiệm PCR cho toàn bộ trường hợp về từ vùng dịch, Bí thư Thành ủy Hà Nội Vương Đình Huệ cho rằng nếu cần thiết có thể huy động bệnh viện tư nhân để đẩy nhanh tiến độ xét nghiệm. Ông đề nghị ưu tiên xét nghiệm cho các trường hợp F1, người có triệu chứng.", "Để phòng chống dịch trong giai đoạn tới, Bí thư Hà Nội yêu cầu kích hoạt toàn bộ hệ thống phòng chống dịch từ trước đến nay cả về con người, cơ chế, phương thức phối hợp giữa các lực lượng theo mức độ diễn biến dịch bệnh xảy ra cao hơn một mức so với kịch bản phê duyệt. Tại các khu vực có dịch, ông yêu cầu một số hoạt động phải thực hiện như chỉ thị 16 của Thủ tướng.", "\"Từng quận, huyện có thôn, tổ dân phố có rủi ro thì khoanh vùng, cách ly, giãn cách theo quy định cụ thể. Cần tính toán cho phương án xấu nhất, rà soát cơ sở y tế của thành phố có khả năng chữa trị, xem lại bệnh viện dã chiến tại Mê Linh để sẵn sàng cho phương án này\", Bí thư Hà Nội nói.", "Số ca nhiễm mới trong cộng đồng tính từ ngày 25/7 đến nay là 295, ghi nhận tại 11 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch tại Đà Nẵng, trong đó Hà Nội ba ca."], "author": "Võ Hải", "tag": "covid-19, xét nghiệm test nhanh, xét nghiêm pcr, phong toả, giãn cách xã hội., tường thuật"},
{"time": "Thứ năm, 6/8/2020, 20:22 (GMT+7)", "title": "Thuê taxi đón 20 người Trung Quốc nhập cảnh trái phép", "description": "Bà Bùi Thị Thao khai thuê xe đón 20 người Trung Quốc về trốn trong khách sạn ở TP Bắc Ninh để lấy 4 triệu đồng một ngày.", "article": ["Ngày 6/8, đại tá Phạm Thế Tùng, Giám đốc Công an tỉnh Bắc Ninh, cho biết tổ công tác bất ngờ kiểm tra khách sạn trên đường Lê Thái Tổ, phường Võ Cường, TP Bắc Ninh, phát hiện nhóm người Trung Quốc không có giấy tờ cấp phép của cơ quan có thẩm quyền và cư trú bất hợp pháp.", "Là quản lý khách sạn, bà Bùi Thị Thao, 38 tuổi, ở Phú Thọ, khai ngày 4/8 đã thuê taxi đón nhóm người Trung Quốc từ thị xã Từ Sơn về TP Bắc Ninh và sắp xếp 6 phòng nghỉ trong khách sạn với tiền nghỉ hơn 4 triệu đồng một ngày.", "Đến chiều 6/8, Công an tỉnh Bắc Ninh tiếp tục lấy lời khai của những người liên quan để làm rõ đường dây đưa người Trung Quốc nhập cảnh trái phép vào Việt Nam. Nhóm người Trung Quốc chưa khai nhận sang Việt Nam với mục đích gì và được ai đưa đến. Hiện họ được đưa đi cách ly tập trung ở TP Bắc Ninh.", "Trước đó, Bộ Công an đã chỉ đạo các đơn vị tăng cường quản lý xuất nhập cảnh, kiểm tra, kiểm soát nhập cảnh ở các cửa khẩu quốc tế; phối hợp xử lý người nhập cảnh trái phép ở các địa phương có đường mòn lối mở.", "Trong hai tháng 6-7, công an, biên phòng phát hiện 177 người Trung Quốc nhập cảnh trái phép, khởi tố 5 vụ án, khởi tố bị can với 19 người Việt và một người Trung Quốc."], "author": "Bá Đô", "tag": "chủ khách sạn, thuê taxi, đón, người trung quốc, nhập cảnh trái phép, công an tp bắc ninh, công an tỉnh bắc ninh, covid-19"},
{"time": "Thứ năm, 6/8/2020, 23:29 (GMT+7)", "title": "Công an canh gác Bệnh viện Đà Nẵng bị nhiễm nCoV", "description": "Canh gác tại khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng từ 17/7, đến ngày 6/8 chiến sĩ công an 24 tuổi được xác định dương tính với nCoV.", "article": ["Theo công bố của Ban chỉ đạo phòng chống dịch thành phố Đà Nẵng, chiến sĩ công an sống tại đường Hoàng Hoa Thám, quận Thanh Khê, TP Đà Nẵng trở thành \"", "\". Ngày 17/7, sau khi nhận nhiệm vụ bảo vệ khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng, anh đến quán Minh Phương, đường Yên Khê 2, phường Thanh Khê Tây, quận Thanh Khê cùng 4 người bạn. Hôm sau, anh chỉ ở nhà tiếp xúc với những người trong gia đình.", "Ngày 19/7, anh tiếp tục làm nhiệm vụ tại Bệnh viện Đà Nẵng, không đi nơi khác. Tối hôm sau, anh đến rạp phim Galaxy, đường Điện Biên Phủ cùng bạn, đến quán bánh canh Dốc, đường Dũng Sĩ, quận Thanh Khê với một người bạn khác.", "Ngày 21/7, bệnh nhân tiếp tục làm nhiệm vụ tại Bệnh viện Đà Nẵng, về nhà không tiếp xúc với ai. Ngày hôm sau, bệnh nhân đến quán cà phê trên đường 44 Hồ Tương với hai người bạn.", "Những ngày tiếp theo, chiến sĩ công an tiếp tục làm nhiệm vụ ở Bệnh viện Đà Nẵng, sau đó về nhà. Ngày 26/7, anh được cách ly tại khoa Nội thận - Nội tiết, đến ngày 2/8 thì được chuyển đến Bệnh viện Đa khoa Gia đình Đà Nẵng. Ngày 3/8, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng lấy mẫu dịch hầu họng của anh này, một ngày sau cho kết quả dương tính với nCoV.", "Trong 20 ca bệnh ở Đà Nẵng được Bộ Y tế công bố hôm nay, có hai em bé. Đó là \"", "\", một tuổi, ở phường An Hải Đông, quận Sơn Trà cùng mẹ là \"bệnh nhân 503\". Từ ngày 14 đến 28/7, bé gái chỉ ở nhà, tiếp xúc với những người trong gia đình gồm mẹ, cô và bà.", "Ngày 28/7, mẹ bé được đưa đi cách ly và lấy mẫu dịch hầu họng. Hai ngày sau, bé cùng bà và cô cũng được đưa đi cách ly. Đến ngày 2/8, Trung tâm kiểm soát bệnh tật TP Đà Nẵng lấy mẫu xét nghiệm, hai ngày sau trả kết quả bé dương tính với nCoV.", "\"", "\", nam, 2 tuổi, sống tại xã Hòa Phước, huyện Hòa Vang cùng bố là \"bệnh nhân 556\", mẹ và dì. Bé trai được lấy mẫu xét nghiệm ngày 27/7, khi có triệu chứng sốt nhẹ, sau đó được cho về nhà tự cách ly, uống thuốc theo đơn. Trong các ngày 28-31/7, bệnh nhân được dì bồng sang nhà hàng xóm chơi, thời gian còn lại chỉ ở nhà, không tiếp xúc với ai.", "Đến ngày 1/8, sau khi \"bệnh nhân 556\" được công bố mắc bệnh thì bé trai cũng được đưa vào khu cách ly tập trung tại Trường tiểu học Hoà Nhơn 1, xã Hoà Nhơn, huyện Hòa Vang và hôm nay cho kết quả dương tính với nCoV.", "Số ca bệnh mới trong cộng đồng từ ngày 25/7 đến nay là 295, ghi nhận tại 11 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch Đà Nẵng. Riêng Đà Nẵng ghi nhận 213 ca nhiễm."], "author": "Gia Chính", "tag": "công an, chiên sĩ công an, chiến sĩ nhiễm covid, covid -19"},
{"time": "Thứ năm, 6/8/2020, 23:44 (GMT+7)", "title": "80 chuyên gia Trung Quốc đi tàu đến Quảng Ngãi", "description": "Một đoàn tàu lập riêng đưa gần 80 chuyên gia Trung Quốc từ ga Đồng Đăng, tỉnh Lạng Sơn đến khu công nghiệp Dung Quất, tỉnh Quảng Ngãi, chiều 6/8.", "article": ["Theo bà Phùng Thị Lý Hà, Phó tổng giám đốc Công ty CP Vận tải đường sắt Hà Nội, đơn vị đã tổ chức đoàn tàu riêng SE23 theo hợp đồng với doanh nghiệp tại khu công nghiệp Dung Quất. Ngay khi tàu đến ga, cả khách và nhân viên phục vụ trực tiếp phải cách ly 14 ngày. Đoàn toa xe và khu vực ga được phun khử trùng dưới sự giám sát của Trung tâm kiểm soát bệnh tật tỉnh Quảng Ngãi.", "Bà Hà cho biết thêm, ngành đường sắt đã lên phương án tổ chức chạy tàu đảm bảo quy định phòng chống dịch, được cơ quan có thẩm quyền phê duyệt. Tại Lạng Sơn, sau khi đoàn khách nhập cảnh, một đơn vị du lịch đã vận chuyển họ từ cửa khẩu Hữu Nghị đến ga Đồng Đăng. Ôtô chạy thẳng vào ga để chuyển hành khách lên tàu.", "Đoàn khách Trung Quốc ở trên 3 toa xe giường nằm với 2 nhân viên đường sắt chuyên phục vụ trong suốt hành trình. Các nhân viên này mặc đầy đủ thiết bị bảo hộ y tế, không được di chuyển sang các toa xe còn lại.", "Tàu chạy thẳng từ Đồng Đăng về Hà Nội, sau đó chạy tiếp vào Quảng Ngãi, không dừng tại các ga trên đường. Các toa xe chở chuyên gia Trung Quốc được khóa cửa lên xuống và chỉ được mở khi lấy suất ăn, trả xe đẩy. Nhân viên cung ứng đưa suất ăn tại cửa tiếp giáp giữa toa xe, sau khi người này rời đi thì nhân viên phục vụ toa chở khách Trung Quốc mới đến lấy xe đẩy đựng thức ăn.", "Trước khi tàu đến ga Quảng Ngãi, chuyên gia Trung Quốc cũng phải mặc bảo hộ y tế. Khi tàu dừng, họ khẩn trương xuống tàu, ra ôtô đến khu cách ly.", "Công tác vận chuyển các chuyên gia, lao động Trung Quốc từ ga Đồng Đăng đến Quảng Ngãi được ngành đường sắt thực hiện từ tháng 6, dự kiến sẽ có gần 1.000 người Trung Quốc đến tỉnh này làm việc sau Covid-19. Chuyến tàu đầu tiên khởi hành ngày 12/6, đưa 137 lao động từ ga Đồng Đăng đến ga Quảng Ngãi."], "author": "Anh Duy", "tag": "chuyên gia, lao động, trung quốc, đường sắt, quảng ngãi"},
{"time": "Thứ sáu, 7/8/2020, 15:14 (GMT+7)", "title": "Giúp tài xế gom hàng nghìn lon bia văng giữa đường", "description": "Hơn 10 người dân, công an ở huyện Thạch Hà gom hàng nghìn lon bia văng giữa đường, sau sự cố xe tải ôm cua bị bung cửa, lúc 11h ngày 7/8.", "article": ["Sự cố xảy ra trên quốc lộ 1A đoạn qua xã Thạch Long, huyện Thạch Hà. Tài xế Bùi Xuân Dũng, 25 tuổi, trú Quảng Bình, lái xe tải biển Đà Nẵng chạy hướng Nam Bắc, trong lúc ôm cua ở vòng xuyến xã Thạch Long, thùng hàng phía sau bung chốt cửa khiến hơn 100 két bia rơi xuống đường, hàng nghìn lon bia bọc trong thùng carton văng tung tóe, nhiều lon bị hỏng, nước chảy.", "Sự việc khiến giao thông qua đây đình trệ vài chục phút. Hơn 10 người đi đường cùng với cán bộ công an huyện Thạch Hà tập trung gom những lon bia văng giữa đường đem bỏ bì tải. Những thùng bia chưa bị bung lon được họ vác, đem xếp vào thùng xe tải và một ôtô tăng cường. Sau 30 phút, hiện trường được dọn sạch.", "\"Việc làm của người dân và công an khiến tôi vô cùng cảm kích. Không có sự giúp đỡ này, chắc phải đến tối tôi mới xử lý xong sự cố này\", tài xế Dũng nói.", "Trưa cùng ngày, nam tài xế sau khi làm việc với cảnh sát giao thông để thuật lại về quá trình xảy ra vụ việc, đã được tiếp tục hành trình chở hàng ra miền Bắc."], "author": "Đức Hùng", "tag": "bom bia, giúp tài xế, hà tĩnh, tai nạn, huyện thạch hà, bung cửa"},
{"time": "Thứ năm, 6/8/2020, 00:13 (GMT+7)", "title": "Hà Nội sẽ cách ly tập trung 800 người về từ Đà Nẵng", "description": "Thành phố sẽ đưa người sắp về từ Đà Nẵng vào các khu cách ly tập trung do \"có khoảng thời gian lưu trú lâu, có nguy cơ cao nhiễm bệnh\".", "article": ["Chủ tịch Hà Nội Nguyễn Đức Chung đồng ý với đề xuất của Giám đốc Sở Y tế Nguyễn Khắc Hiền tại cuộc họp phòng, chống Covid-19 của TP Hà Nội, chiều 5/8.", "Ông Chung giao ngành y tế cùng Bộ Tư lệnh thủ đô chuẩn bị đủ cơ sở vật chất tại các khu cách ly tập trung, sẵn sàng đón 800 người về từ Đà Nẵng. Đây là những người mắc kẹt lại sau 0h ngày 28/7, lúc Đà Nẵng bắt đầu cách ly xã hội, tạm ngừng mọi phương tiện vận chuyển khách đến và đi.", "Lãnh đạo thành phố cũng nhắc ngành y tế nghiêm túc thực hiện khai báo y tế cho bệnh nhân.", "Phát biểu tại cuộc họp, Phó chủ tịch thành phố Ngô Văn Quý cũng đề nghị những người về từ vùng dịch Đà Nẵng, Quảng Nam chưa qua 14 ngày, phải tuân thủ tự cách ly tại nhà, có chính quyền địa phương giám sát. \"Nếu không giám sát, để họ đi lại, tiếp xúc nhiều người như ", " mới nhất tại quận Bắc Từ Liêm sẽ rất phức tạp\", ông Quý nói.", "Trung tâm kiểm soát bệnh tật (CDC) thống kê được hơn 95.000 người từ Đà Nẵng về Hà Nội thời gian gần đây; đến nay đã xét nghiệm nhanh trên 72.000 người, ghi nhận 12 ca dương tính, nhưng xét nghiệm lại bằng kỹ thuật PCR thì các trường hợp này đều âm tính.", "Trước đó ngày 3/8, Thủ tướng Nguyễn Xuân Phúc đã ", " để đưa khách còn mắc kẹt lại Đà Nẵng về các địa phương. Theo thống kê của Sở Du lịch Đà Nẵng, còn hơn 400 khách du lịch mắc kẹt, chủ yếu ở Hà Nội và TP HCM. Đà Nẵng bố trí hai chuyến bay đưa những người này về hai đầu mối trên. Chi phí vé máy bay do khách tự trả. Danh sách đăng ký được cập nhật về Trung tâm hỗ trợ du lịch trước 15h chiều 4/8. Song lượng khách muốn trở về lớn hơn so với số thống kê. Hiện chưa có lịch bay."], "author": "Hoàng Phương", "tag": "covid-19, cách ly tập trung, người mắc kẹt, đà nẵng, về hà nội."},
{"time": "Thứ tư, 5/8/2020, 21:13 (GMT+7)", "title": "Đà Nẵng cách ly thêm một trung tâm y tế", "description": "Toàn bộ nhân viên y tế, người phục vụ, người nhà tại Trung tâm Y tế quận Hải Châu phải cách ly, sau khi ghi nhận ca nhiễm nCoV tại đây.", "article": ["Phó chủ tịch UBND TP Đà Nẵng Lê Trung Chinh yêu cầu thời gian thực hiện cách ly Trung tâm y tế quận Hải Châu là 14 ngày, kể từ 12h ngày 5/8. Sở Y tế và Sở Công Thương được thành phố giao đảm bảo cung cấp nhu yếu phẩm thiết yếu, lương thực thực phẩm cho đơn vị này.", "Trong thời gian áp dụng biện pháp cách ly, ngành y tế sẽ phối hợp với Bảo hiểm Xã hội phân bổ hợp lý bệnh nhân có nơi đăng ký khám chữa bệnh ban đầu là Trung tâm Y tế quận Hải Châu, sang cơ sở khám chữa bệnh khác trên địa bàn.", "Đây là Trung tâm y tế thứ 2 ở Đà Nẵng phải cách ly. Trước đó thành phố cũng đã cách ly Trung tâm Y tế quận Cẩm Lệ, ngày 2/8.", "Đến nay Đà Nẵng đã phải phong tỏa 5 cơ sở y tế. Ngoài hai trung tâm y tế tuyến quận, từ ngày 0h ngày 28/7, thành phố đã phong tỏa ba bệnh viện ghi nhận có ca mắc nCoV, gồm Bệnh viện Đà Nẵng, Bệnh viện C và Bệnh viện Chỉnh hình và Phục hồi chức năng.", "Hai khu dân cư bị phong tỏa gồm khoảng 1.700 người sống quanh khu vực ba bệnh viện, thuộc phường Thạch Thang (quận Hải Châu), và hơn 1.600 người ở thôn Lệ Sơn Nam (nơi ghi nhận ít nhất 10 ca dương tính). Một khu dân cư hơn 1.800 người ở phường An Hải Đông cũng được cách ly hộ gia đình, có gác chắn bảo vệ.", "Từ ngày 25/7 đến nay, tại Đà Nẵng có 193 ca mắc Covid-19, trong đó có 7 ca tử vong. Ngành y tế đã xác định được 8.656 F1 và 6.512 F2 liên quan đến các trường hợp nhiễm Covid-19. Hơn 8.500 người phải cách ly tại các cơ sở y tế và khu cách ly tập trung.", "Toàn thành phố hiện cách ly xã hội theo chỉ thị 16."], "author": "Nguyễn Đông", "tag": "đà nẵng, phong toả, cách ly, ncov, covid-19"},
{"time": "Thứ tư, 5/8/2020, 21:21 (GMT+7)", "title": "Ba giáo viên mầm non ở Đà Nẵng nhiễm nCoV", "description": "Trong số ba giáo viên vừa mắc nCoV, hai người từng tiếp xúc với các ca bệnh khi đi chăm sóc người thân ở Bệnh viện Đà Nẵng.", "article": ["Ban chỉ đạo phòng, chống dịch Covid-19 thành phố Đà Nẵng chiều 5/8 cho biết, trong số các ca nhiễm nCoV mới ghi nhận trên địa bàn, có ba giáo viên mầm non và họ đang được cách ly, điều trị tại Trung tâm Y tế huyện Hoà Vang.", ", 38 tuổi, là nữ giáo viên mầm mon trường Búp Sen Vàng. Cô sống cùng gia đình ở phường Hoà Hiệp Bắc (quận Liên Chiểu) và có tiếp xúc gần với 7 người, trong đó có bố mẹ chồng.", "Ngày 21/7, cô chạy xe máy chở chồng đến khám và nhập viện tại Khoa Nội Thận - Nội tiết (Bệnh viện Đà Nẵng), ở lại chăm sóc ba ngày, không về nhà; cô thường mua đồ ăn ở đường Quang Trung đối diện bệnh viện.", "8h sáng 24/7, nữ giáo viên về nhà và đi làm tại trường mầm non Búp Sen Vàng. Chiều hôm sau, cô đi tham bà ngoại tại Trung tâm Y tế quận Liên Chiểu, buổi tối đến nhà anh trai dự sinh nhật, tiếp xúc với 12 người.", "Chiều 26/7, cô dự đám cưới ở nhà hàng Biển Xanh tại khu dân cư văn hoá biển Kim Liên (phường Hòa Hiệp Bắc), gặp gỡ 20 đồng nghiệp. Ngày hôm sau, cô tiếp tục đi làm tại trường.", "Từ ngày 28/7, cô ở nhà và chiều hôm sau được em rể chở xe máy đến Trạm y tế phường khai báo y tế. Bệnh nhân được lấy mẫu xét nghiệm dịch hầu họng và có kết quả dương tính ngày 3/8.", ", 48 tuổi, giáo viên trường mầm non Trúc Quỳnh ở phường An Hải Bắc (quận Sơn Trà). Cô sống cùng chồng và con (15 tuổi) ở đường Hà Đặc (quận Sơn Trà).", "Ngày 20/7, cô về nhà bố chồng tổ chức đám giỗ ở đường Lý Tự Trọng (quận Hải Châu), tiếp xúc với những người trong gia đình nhà chồng. Gần trưa, nữ giáo viên trở lại trường, tiếp xúc với ba người trong đoàn kiểm tra.", "Ba ngày sau đó, cô đi làm tại trường. Đến chiều 22/7, cô đến Khoa Nội tổng hợp (Bệnh viện Đà Nẵng) chở bố chồng về nhà tại đường Lý Tự Trọng, sau đó về nhà. Sáng hôm sau, cô đi chợ Phước Mỹ (quận Sơn Trà).", "Ngày 24/7, cô xuất hiện triệu chứng mệt mỏi nên xin phép nghỉ ở nhà. Cô vào Khoa Nội tổng hợp (Bệnh viện Đà Nẵng) chăm sóc bố chồng và tiếp xúc với chị của chồng là nữ ", " (61 tuổi, ở phường Phú Thọ Hòa, quận Tân Phú, TP.HCM) được Bộ Y tế công bố ngày 31/7.", "Khoảng 15h cùng ngày, cô đến trường và tiếp xúc với hai người khác. Buổi tối, cô đến nhà bố chồng và gặp em chồng là nữ ", " (50 tuổi, ở phường Quang Vinh, TP Biên Hòa, Đồng Nai), nói chuyện với \"bệnh nhân 510\".", "Chiều 25/7, cô đi chợ Phước Mỹ và về nhà. Đến ngày 28/7, cô cùng chống đến Trạm y tế phường An Hải Bắc để khai báo y tế và về tự cách ly ở nhà. Cô sau đó được đưa đưa cách ly y tế và đến ngày 3/8 nhận kết quả dương tính với nCoV.", ", 38 tuổi, là giáo viên mầm non Hoà Phú. Cô thường xuyên ở nhà bố mẹ ruột tại thôn An Tây (xã Hoà Phong, huyện Hoà Vang).", "Từ ngày 5 đến 21/7, cô cùng chị là ", " và một người thân khác thay nhau chăm sóc bố tại Khoa Nội thận - Nội tiết (Bệnh viện Đà Nẵng). Trong ngày 21/7, bố cô được xuất viện về thôn An Tân. Cô có ghé thăm và tiếp xúc với những người trong gia đình.", "Ngày 22/7, cô gặp hai mẹ con nữ giáo viên Trường THPT Ông Ích Khiêm. Ngày hôm sau, cô đi họp công đoàn trường mầm non Hoà Phú, tiếp xúc khoảng 28 người.", "Rời cuộc họp cô đi uống cà phê; gặp hai người con của chú ruột ở thôn An Tây. Từ 24 đến 29/7, cô về chăm sóc bố ở thôn An Tây. Thời gian này, cô ghé tiệm tạp hóa Hiền Cho và tạp hóa Tuyết Hùng (thôn Dương Lâm 1, xã Hòa Phong).", "Trước khi được đưa đi cách ly, bệnh nhân còn ghé chợ Túy Loan (xã Hòa Phong) và luôn mang khẩu trang. Ngày 31/7, cô được cách ly tập trung tại trường Tiểu học Hòa Nhơn 1 (xã Hòa Nhơn) và ngày 3/8 nhận kết quả dương tính với nCoV.", "Trong các ca bệnh Đà Nẵng vừa công bố còn có ba học sinh, tuổi từ 8 đến 12.", ", 8 tuổi, sống cùng gia đình có bà nội, bố mẹ và em trai trên đường Nguyễn Thiện Kế, phường An Hải Đông (Sơn Trà). Trong hai ngày 23 và 24/7, em tiếp xúc gần với mẹ là \"bệnh nhân 473\".", ", nữ, 12 tuổi sống tại Lê Hữu Trác, phường An Hải Đông (Sơn Trà) cùng bố, mẹ và em. Từ khi được nghỉ hè vào 11/7, em chỉ ở nhà hoặc sang nhà ông bà ngoại chơi và tiếp xúc gần với ông bà, cậu và dì. Trong đó, dì nữ sinh là \"bệnh nhân 503\".", ", 12 tuổi, nam, sống tại đường Trương Chí Cương, phường Hoà Cường Nam (Hải Châu). Trong tháng 7/2020, em và mẹ có tiếp xúc với \"bệnh nhân 420\".", "Bộ Y tế chiều ngày 5/8 công bố thêm 41 ca mắc nCoV, trong đó tại Đà Nẵng có 34 ca, bốn người Lạng Sơn, hai Bắc Giang đều liên quan Đà Nẵng và một ca nhập cảnh cách ly ngay.", "Các ca nhiễm mới nâng tổng số ca nhiễm tại Đà Nẵng lên 192. Tổng số ca nhiễm cả nước lên 713, trong đó 381 người đã khỏi, 8 người tử vong, 324 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao."], "author": "Nguyễn Đông - Gia Chính", "tag": "đà nẵng, ncov, covid-19, giáo viên mầm non, học sinh, nhiễm covid-19"},
{"time": "Thứ tư, 5/8/2020, 22:37 (GMT+7)", "title": "Giáo viên trường tư có thể được hỗ trợ", "description": "Người lao động làm việc tại trường dân lập, tư thục, trường công lập tự đảm bảo chi thường xuyên... có thể nhận hỗ trợ từ gói 62.000 tỷ đồng.", "article": ["Thứ trưởng Lao động Thương binh và Xã hội Lê Quân vừa trình Chính phủ ban hành nghị quyết sửa đổi, bổ sung Nghị quyết số 42 và Quyết định số 15 về biện pháp hỗ trợ người dân gặp khó khăn do Covid-19. Bộ đề xuất mở rộng nhóm người thụ hưởng từ gói an sinh xã hội, gồm cả người lao động ở trường ngoài công lập.", "Điều kiện là các trường phải không có doanh thu hoặc không còn nguồn tài chính để trả lương sau khi đã sử dụng quỹ dự phòng tiền lương, quỹ dự phòng ổn định thu nhập, nguồn lợi nhuận sau thuế và các nguồn tài chính hợp pháp khác. Người lao động được hỗ trợ không quá ba tháng, mỗi tháng 1,8 triệu đồng.", "Bộ cũng đề xuất bổ sung quy định thời điểm người lao động bắt đầu tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương từ 1/2 đến 1/6 nhằm hỗ trợ được nhiều hơn và tránh thiệt thòi cho một số nhóm.", "Theo khảo sát của Bộ Giáo dục và Đào tạo, số giáo viên tư thục của cả nước khoảng 150.000, đa phần là bậc mầm non. Tuy nhiên, số lượng được nhận hỗ trợ dự báo thấp hơn nhiều do rất nhiều người không hoặc chưa tham gia bảo hiểm xã hội bắt buộc.", "Các giải pháp nới lỏng điều kiện để doanh nghiệp có thể vay vốn ưu đãi cũng được Bộ Lao động Thương binh và Xã hội đề xuất, như: bỏ yêu cầu doanh nghiệp khó khăn về tài chính được vay không có tài sản đảm bảo phải trả trước tối thiểu 50% lương ngừng việc cho người lao động mới được vay vốn.", "Thời gian vay vốn ưu đãi của Ngân hàng Chính sách cũng được kéo dài từ tháng 6 (quy định cũ) đến tháng 12. Doanh nghiệp khó khăn được vay lãi suất 0% không quá 3 tháng, thời hạn tối đa 12 tháng.", "Do dịch bệnh bùng phát giai đoạn hai nên việc giải ngân của Ngân hàng Chính sách xã hội cũng được đề nghị kéo dài đến hết ngày 31/1/2021 (theo Quyết định 15 đến 31/7/2020).", "Lãnh đạo Bộ Lao động Thương binh Xã hội cho biết, đề xuất trên xuất phát từ thực tế Covid-19 trên thế giới và Việt Nam diễn biến phức tạp, phần lớn doanh nghiệp trong nước đã sử dụng hết nguồn lực dự trữ. Đến nay, chưa doanh nghiệp nào nhận được nguồn vốn vay để trả lương ngừng việc cho người lao động.", "Ngày 10/4, Chính phủ ban hành nghị quyết hỗ trợ trực tiếp cho người dân gặp khó khăn vì Covid-19. Khoảng 20 triệu người yếu thế bị ảnh hưởng bởi Covid-19 sẽ được nhận hỗ trợ của gói 62.000 tỷ đồng. Trong đó, ngân sách Nhà nước hỗ trợ trực tiếp 36.000 tỷ đồng, gồm 22.000-23.000 tỷ đồng từ ngân sách Trung ương và 13.000-14.000 tỷ từ ngân sách địa phương.", "Ngoài ra, còn nguồn hỗ trợ gián tiếp qua việc cho phép doanh nghiệp phải giảm 50% lao động tham gia bảo hiểm xã hội, người lao động dừng đóng quỹ hưu trí, tử tuất trong 12 tháng.", "Đến ngày 27/7, các địa phương đã phê duyệt gần 16 triệu người được thụ hưởng với tổng kinh phí trên 17,5 nghìn tỷ đồng. Kho bạc Nhà nước trung ương đã giải ngân gần 12.000 tỷ đồng để hỗ trợ cho gần 12 triệu người và khoảng 12.800 hộ kinh doanh."], "author": "Hoàng Thùy", "tag": "gói an sinh xã hội, 62.000 tỷ đồng, giáo viên, trường tư, covid-19"},
{"time": "Thứ năm, 6/8/2020, 13:06 (GMT+7)", "title": "Sạt lở đất vùi lấp hai vợ chồng", "description": "Vợ chồng ông Tẩn Liếu Châu và bà Tẩn Tả Mẩy, 63 tuổi ở xã Phìn Ngan, huyện Bát Xát đang ngủ ở lán thì bị đất đá vùi lấp, lúc 7h sáng 6/8.", "article": ["Ông Tẩn Láo Tả, Chủ tịch xã Phìn Ngan, cho biết đã huy động người dân đào bới nhưng khi tìm thấy hai nạn nhân đã không qua khỏi. Những ngày qua, khu vực này mưa lớn khiến đất đồi, núi bị sạt lở.", "Hiện chính quyền xã đã hộ trợ gia đình nạn nhân làm tang lễ theo phong tục địa phương.", "Theo thống kê của Chi cục Phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Lào Cai, trận mưa lớn từ ngày 4 đến 5/8, khiến tuyến đường từ thị xã Sa Pa và xã Hoàng Liên, điểm du lịch Cát Cát bị hư hỏng nặng.", "Ảnh hưởng của rãnh áp thấp, từ đầu tháng 8 miền Bắc mưa liên tục, dự báo kéo dài đến hết 8/8."], "author": "Tất Định", "tag": "sạt lở, lào cai, hai vợ chồng tử vong, mưa lũ"},
{"time": "Thứ năm, 6/8/2020, 15:33 (GMT+7)", "title": "Phó chủ tịch xã bị đình chỉ công tác vì lơ là chống dịch", "description": "Ông Viên Đình Nam, Phó chủ tịch UBND xã Quảng Hùng, bị đình chỉ công tác 15 ngày do thiếu trách nhiệm, lơ là trong chống dịch Covid-19.", "article": ["Chiều 6/8, ông Phạm Văn Tuấn, Phó chủ tịch UBND TP Sầm Sơn, cho biết lãnh đạo thành phố sáng nay ra quyết định đình chỉ công tác 15 ngày đối với ông Nam để kiểm điểm, làm rõ trách nhiệm.", "Đêm 5/8, UBND TP Sầm Sơn nhận thông tin về trường hợp nghi nhiễm Covid-19 trở về từ Đà Nẵng, là một người dân ", ", ở khu phố Bắc Nam, phường Quảng Vinh. Chính quyền thành phố qua rà soát xác định 13 người tiếp xúc gần với trường hợp nghi nhiễm này, gồm hai người ở xã Quảng Hùng và 11 người ở phố Bắc Nam, phường Quảng Vinh.", "UBND TP Sầm Sơn lập tức chỉ đạo ngành y tế xuống các xã, phường liên quan thực hiện cách ly theo quy định nhằm ngăn ngừa, dập dịch. Tuy nhiên, khi nhận được chỉ đạo thì ông Viên Đình Nam viện lý do \"trời mưa nên không cùng đoàn tới gia đình có người tiếp xúc gần\".", "Ban chỉ đạo phòng chống dịch Covid-19 Sầm Sơn đã báo cáo Chủ tịch UBND thành phố có biện pháp chấn chỉnh tác phong làm việc của vị cán bộ này.", "Trong sáng nay, UBND TP Sầm Sơn ", " nơi có 309 hộ dân sinh sống. Đây là nơi ở của nữ bệnh nhân nghi nhiễm Covid-19 sau chuyến đi từ Đà Nẵng về.", "Theo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thanh Hóa, trưa 27/7, ca nghi nhiễm nói trên bắt xe Kim Chi từ Đà Nẵng về Thanh Hóa - chuyến xe có \"bệnh nhân 620\". Khoảng 6h sáng ngày 28/7, bà xuống xe tại Lưu Vệ, huyện Quảng Xương và đi xe máy về nhà (xe máy gửi trên ôtô từ Đà Nẵng). Kết quả xét nghiệm PCR-RT cho thấy bà đã dương tính với nCoV lần một.", "Ông Bùi Quốc Đạt, Phó chủ tịch UBND TP Sầm Sơn nói, ca nghi nhiễm này đã được truy vết, cách ly tại nhà khi trở về địa phương. Bà chủ yếu sinh hoạt trong gia đình và có giao lưu quanh khu dân cư nơi sinh sống.", "Ngoài lệnh phong toả, chính quyền Sầm Sơn cũng lập danh sách F1, F2, F3 và giám sát nghiêm ngặt. Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa sáng nay đã lấy 10 mẫu bệnh từ người tiếp xúc gần với ca nghi nhiễm, làm xét nghiệm và chưa có kết quả."], "author": "Lê Hoàng", "tag": "đình chỉ công tác, lơ là chống dịch, nghi nhiễm ncov, covid-19, sầm sơn"},
{"time": "Thứ năm, 6/8/2020, 15:39 (GMT+7)", "title": "Hơn 10 tấn dưa hấu hư hỏng sau mưa", "description": "8 ha trồng dưa hấu ở xã Kỳ Hoa, thị xã Kỳ Anh bị ngập úng do ảnh hưởng mưa lớn, hơn 10 tấn quả sắp cho thu hoạch hư hỏng.", "article": ["Chiều 5/8, tại các khoảnh ruộng trồng dưa hấu ở xã Kỳ Hoa, thị xã Kỳ Anh, nước đã rút hết, song phần lớn diện tích cây bị úng, vàng lá, thân rũ xuống, nhiều quả dưa nứt nẻ văng tung tóe giữa ruộng.", "Hàng chục người dân ở thôn Hoa Sơn tất bật ra đồng thu gom, cầm theo tấm xốp to bằng bàn tay kê dưới hàng nghìn quả dưa hấu để quả không tiếp xúc với đất ẩm, dễ bị thối.", "Ông Đào Văn Sơn, 50 tuổi, trú xã Kỳ Hoa, cho biết trồng 7 sào dưa hấu hồi hai tháng trước, khoảng 10 ngày nữa cho thu hoạch. Từ 31/7 đến 2/8 trời ", ", toàn bộ ruộng dưa bị ngập khiến hàng loạt quả bị hỏng. Ba hôm nay gia đình ông mang bao tải đi nhặt được hàng tấn dưa rụng, hái những quả chưa rụng nhưng có nguy cơ hỏng đem về bán rẻ.", "\"Các vụ trước dưa hấu giá hơn 12.000 đồng một kg. Sau đợt mưa, dưa bị nhạt, giá giảm một nửa, nhưng vẫn phải bán để vớt vát tiền phân bón\", ông Sơn nói.", "Dưa hấu được người dân thôn Hoa Sơn, xã Kỳ Hoa trồng hồi cuối tháng 5, dự kiến giữa tháng 8 bắt đầu thu hoạch. Một sào phải bỏ ra gần một triệu tiền phân bón, năng suất 4-5 tạ, cho thu nhập hơn 5 triệu đồng. Trung bình một hộ dân trồng từ 1-7 sào. Mưa lớn kéo dài hai ngày hồi đầu tháng 8, sau đợt nắng nóng từ cuối tháng 5, đã gây ngập úng tất cả các ruộng dưa trong thôn.", "Cúi người nhặt những quả dưa hấu nứt toác, ruột loang đỏ trên mặt ruộng, bà Trần Thị Nga, 47 tuổi, trú thôn Hoa Sơn chia sẻ: \"Chưa khi nào trồng dưa gặp nhiều khó khăn như vậy. Lúc xuống giống, trời nắng có lúc hơn 40 độ C khiến thiếu nước tưới, nhiều diện tích bị héo nên rất mong mưa. Nhưng mưa dồn dập lại khiến dưa ngập úng\".", "Thương lái mua hạn chế, bà Nga phải hái dưa đem cho bò ăn. Người phụ nữ 47 tuổi tâm sự \"vụ này trồng 5 sào dưa hấu, lỗ hơn 5 triệu đồng tiền phân giống\".", "Ông Đặng Văn Cường, Chủ tịch UBND xã Kỳ Hoa thông tin, toàn xã có 8 ha dưa hấu thuộc sở hữu của 30 hộ dân thôn Hoa Sơn bị ngập úng, bình quân 1 ha hư hỏng khoảng 1,5 tấn, thiệt hại hơn 60% diện tích.", "\"Chính quyền đang cho cán bộ nông nghiệp thống kê thiệt hại để có chính sách hỗ trợ cho bà con về giống và phân bón\", ông Cường nói.", "Do ảnh hưởng ", " và hoàn lưu ", ", từ 31/7 đến 2/8, Hà Tĩnh xảy ra mưa lớn tại nhiều huyện như Kỳ Anh, Hương Sơn, thành phố Hà Tĩnh... tổng lượng mưa cục bộ có nơi trên 500 mm; vùng biển gió cấp 6-7."], "author": "Đức Hùng", "tag": "dưa hấu, hư hỏng, hà tĩnh, bão, bão sinlaku, xã kỳ hoa, thị xã kỳ anh"},
{"time": "Thứ năm, 6/8/2020, 21:54 (GMT+7)", "title": "Biên phòng thu giữ 16,8 tấn ma túy trong 5 năm", "description": "Bộ đội Biên phòng đã thu giữ hơn 16,8 tấn ma túy các loại, hơn 190 nghìn tấn than, 1,1 tấn ngà voi trong các năm 2015-2020.", "article": ["Trình bày báo cáo chính trị tại Đại hội đại biểu Đảng bộ Bộ đội Biên phòng lần thứ XV ngày 6/8, thiếu tướng Lê Đức Thái, phụ trách Tư lệnh Bộ đội Biên phòng, cho biết trong nhiệm kỳ 2015-2020, lực lượng Biên phòng đã đấu tranh thành công 10 chuyên án, gần 4.600 kế hoạch nghiệp vụ và phương án chống hoạt động của tội phạm xâm phạm an ninh quốc gia.", "Bộ đội Biên phòng cũng phát hiện 54.300 vụ, bắt giữ hơn 90.000 người, trong đó xác lập đấu tranh thành công khoảng 6.600 chuyên án; khởi tố gần 5.000 vụ với 6.100 bị can. Toàn lực lượng giải cứu gần 2.000 nạn nhân mua bán người.", "Phát biểu chỉ đạo, đại tướng Lương Cường, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, yêu cầu bộ đội Biên phòng thực hiện nghiêm chế độ sẵn sàng chiến đấu, có đối sách xử lý thắng lợi các tình huống xảy ra ở biên giới, vùng biển; \"tuyệt đối không để bị động, bất ngờ, không sơ hở để các thế lực thù địch, phản động lợi dụng chống phá\".", "Theo Chủ nhiệm Tổng cục Chính trị, trong bất luận hoàn cảnh nào, Bộ đội Biên phòng cũng phải là lực lượng nòng cốt, chủ trì phối hợp với đảng ủy, bộ tư lệnh các quân khu, cấp ủy, chính quyền địa phương và các lực lượng liên quan xây dựng nền biên phòng toàn dân, khu vực biên giới vững mạnh.", "Đại hội đại biểu Đảng bộ Bộ đội Biên phòng lần thứ XV, nhiệm kỳ 2020-2025 diễn ra từ 5/8 đến 7/8 với sự tham gia của 284 đại biểu đại diện cho gần 5.000 đảng viên của 18 chi bộ, đảng bộ trực thuộc Đảng bộ Bộ đội Biên phòng."], "author": "Hoàng Thùy", "tag": "đại tướng lương cường, bộ đội biên phòng, an ninh biên giới, chính trị"},
{"time": "Thứ tư, 5/8/2020, 19:04 (GMT+7)", "title": "Hành trình 6 bệnh nhân Covid-19 ở Bắc Giang, Lạng Sơn", "description": "Nhóm 21 người đi du lịch ở Đà Nẵng, khi trở về 2 người ở Bắc Giang và 4 người ở Lạng Sơn dương tính với nCoV.", "article": ["Ngày 5/8, Chủ tịch UBND tỉnh Bắc Giang, ông Dương Văn Thái ra quyết định cách ly y tế thôn Đồng Chu, Tiên Lý và một phần thôn Trại Chùa thuộc xã Yên Định (huyện Sơn Động) để phòng, chống dịch Covid-19. Đây là nơi cư trú của hai \"bệnh nhân 673, 674\", nằm trong ", " Bộ Y tế công bố chiều nay.", "Nhà chức trách cho hay từ ngày 21 đến 24/7, hai bệnh nhân trên đi du lịch thành phố Đà Nẵng với đoàn 21 người, gồm 5 người trong gia đình (mẹ đẻ, mẹ vợ, vợ và 2 con) cùng nhóm bạn. Trong đó, 16 người ở tỉnh Bắc Giang (huyện Sơn Động 10 người, huyện Lạng Giang 6 người) và 5 người ở tỉnh Lạng Sơn (4 người đã ", ").", "Hiện hai mẹ con \"bệnh nhân 673, 674\" điều trị tại Bệnh viện nhiệt đới Trung ương.", "Ngày 24/7, khi từ Đà Nẵng về sân bay Nội Bài, nam \"bệnh nhân 673\", 34 tuổi, lên xe ôtô gia đình về thành phố Bắc Giang lúc 23h30 cùng ngày; nghỉ tại Khách sạn Thắng Lợi ở phường Hoàng Văn Thụ, TP Bắc Giang.", "Khoảng 9h ngày 25/7, anh đi ăn sáng tại quán bún ở phường Hoàng Văn Thụ, TP Bắc Giang, sau đó về huyện Sơn Động bằng ôtô gia đình. Ngày 26/7, anh đến công trình tại phường Yết Kiêu, thành phố Hạ Long (tỉnh Quảng Ninh), rồi di chuyển qua nhiều địa điểm ở Bãi Cháy, tiếp xúc nhiều người. Từ ngày 27/7 đến 4/8, anh cách ly tại nhà.", "Nữ \"bệnh nhân 674\", 57 tuổi, có cùng hành trình với con trai khi về Bắc Giang; từ ngày 26/7 đến 4/8 bà cách ly tại nhà, tiếp xúc gần một số người thu tiền rác, bán quần áo và sửa máy phát điện ở thôn bên cạnh.", "Chiều nay, tỉnh Bắc Giang cách ly tập trung 22 người tiếp xúc gần với hai bệnh nhân trên; cách ly tại nhà 32 người; tất cả 54 người được lấy mẫu xét nghiệm, 26 người cho kết quả âm tính, số còn lại chưa có kết quả.", "Lãnh đạo Sở Y tế tỉnh Bắc Giang cho biết, đến ngày 5/8, tỉnh rà soát gần 5.000 người về từ Đà Nẵng từ ngày 12/7 đến nay, trong đó cách ly tập trung 168 người.", "Tại", ", nhà chức trách cho hay bốn người trong gia đình gồm vợ chồng, hai con là các ", ", đi du lịch ở Đà Nẵng từ ngày 21 đến 24/7 cùng nhóm 21 người nêu trên.", "Ngày 21/7, họ từ Đình Lập đi xe gia đình đến Nội Bài, bay vào Đà Nẵng và nghỉ tại khách sạn Tây Bắc (số 4, Hà Bổng); ăn trưa tại nhà hàng Trần, đường Nguyễn Văn Linh. Chiều cùng ngày họ đi bán đảo Sơn Trà, viếng Linh Ứng Tự; tối ăn ở nhà hàng Cội Nguồn Đảo Xanh.", "Ngày 22/7, họ đi Bà Nà Hill; tối ăn ở nhà hàng Hồng Phúc, đường Nguyễn Tri Phương.", "Ngày 23/7, họ ăn trưa ở nhà hàng Sơn Dương, đường Xô Viết Nghệ Tĩnh; tối ăn ở Nhà hàng Golden Light – Hội An.", "11h ngày 24/7, họ ăn trưa ở nhà hàng Trúc Lâm Viên, đường Trần Quý Cáp; 17h về quán bún chả cá Ông Tạ, đường Nguyễn Chí Thanh. Cùng ngày, họ đi máy bay về đến Nội Bài lúc 23h30 trên chuyến bay số hiệu VN7198; rồi về đến nhà riêng ở khu 7, thị trấn Đình Lập (Lạng Sơn) lúc 4h ngày 25/7.", "Từ 17h đến 18h ngày 25/7, \"bệnh nhân 678\", nữ 38 tuổi, ra quán cà phê khu 5; \"bệnh nhân 675\", nam 42 tuổi là chồng \"bệnh nhân 678\" đi ăn cỗ cưới tại nhà hàng Phùng Hưng, khu 6 thị trấn Đình Lập. Ngày 26/7, họ ở nhà.", "Ngày 27/7, họ tiếp xúc gần với một người đàn ông trú xã Đình Lập; \"bệnh nhân 675\" đến nhà người thân (ở thôn Pò Háng, xã Bính Xá).", "Ngày 1/8, \"bệnh nhân 678\" có biểu hiện sốt, ho, khó thở, được lấy mẫu xét nghiệm; đến ngày 3/8, kết quả xác định dương tính. ", "Hiện cả gia đình được điều trị tại Bệnh viện nhiệt đới Trung ương cơ sở 2 (Đông Anh, Hà Nội).", "Sáng 5/8, Chủ tịch UBND tỉnh Lạng Sơn đã chỉ đạo thành lập ba chốt kiểm dịch y tế liên ngành tại các cửa ngõ vào huyện Đình Lập bằng đường bộ gồm: quốc lộ 4B có hai chốt tại km 42 xã Đình Lập và tại km76 xã Bắc Lãng; quốc lộ 31 có chốt số ba tại địa điểm km104+700 xã Lâm Ca, huyện Đình Lập.", "Tỉnh Lạng Sơn cách ly y tế tại khu 7, thị trấn Đình Lập (huyện Đình Lập) phun khử khuẩn toàn bộ khu phố.", "Bộ Y tế chiều 5/8 ghi nhận 41 ca nhiễm nCoV, trong đó 34 ca ở Đà Nẵng, bốn người Lạng Sơn, hai Bắc Giang đều liên quan Đà Nẵng và một ca nhập cảnh cách ly ngay. Như vậy, hôm nay ghi nhận tổng cộng 43 ca nhiễm mới.", "Tổng số ca nhiễm cả nước lên 713, trong đó 381 người đã khỏi, 8 người tử vong, 324 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao."], "author": "Bá Đô - Minh Cương", "tag": "ca mắc, covid-19, bắc giang, quảng ninh, bệnh nhân, sơn động, du lịch, đà nẵng"},
{"time": "Thứ tư, 5/8/2020, 20:25 (GMT+7)", "title": "Hà Nội khoanh vùng chung cư mini có người nghi nhiễm nCoV", "description": "Ca nghi nhiễm là nhân viên điều hành xe buýt, đi du lịch từ Đà Nẵng về và di chuyển nhiều nơi, gặp nhiều người trên địa bàn thủ đô.", "article": ["Trong cuộc họp Ban chỉ đạo phòng, chống dịch thành phố chiều 5/8, ông Trương Quang Việt - Phó giám đốc phụ trách Trung tâm kiểm soát bệnh tật (CDC), cho hay trên địa bàn ghi nhận ca nghi nhiễm 42 tuổi ở Bắc Từ Liêm.", "Theo Bí thư Quận uỷ Bắc Từ Liêm Trần Thế Cương, ông này cư trú tại khu chung cư mini có 30 căn hộ với khoảng 100 người sinh sống; hiện lực lượng chức năng đã khoanh vùng khu vực chung cư, phun thuốc khử khuẩn và tuyên truyền để người dân không hoang mang.", "Bước đầu quận Bắc Từ Liêm xác định có 18 người tiếp xúc gần với ông này, 52 người tiếp xúc gián tiếp; tất cả các trường hợp tiếp xúc gần đều đã được đưa đi cách ly tại trường Cao đẳng nghề chất lượng cao.", "Đại diện CDC Hà Nội thông tin, ca nghi nhiễm nêu trên có lịch sử dịch tễ phức tạp, trải dài trên 4 quận Thanh Xuân, Cầu Giấy, Nam Từ Liêm và Bắc Từ Liêm. Ông là nhân viên điều hành xe buýt (trụ sở tại quận Cầu Giấy), đi du lịch Đà Nẵng từ ngày 14 đến 17/7. Sau khi về Hà Nội, ngày 18/7, ông đi làm ở cơ quan, tiếp xúc với 10 người và sau đó họp với 12 người.", "Ngày 19/7, ông bắt đầu có biểu hiện ho, sốt, sau đó đưa con về quê ở Ý Yên, Nam Định. Từ ngày 20/7 đến 3/8, ông tiếp tục đi làm.", "Ngày 22/7, ông liên hoan cùng đồng nghiệp tại cửa hàng trên đường Trần Quý Kiên, Mai Dịch, sau đó hát karaoke tại cửa hàng trên đường Lê Đức Thọ, quận Nam Từ liêm.", "Ngày 25/7, ông về quê vợ ở huyện Tiền Hải, Thái Bình. Ngày 26/7, ông ra phường khai báo y tế. Ngày 31/7, ông làm xét nghiệm tại trạm y tế phường có kết quả âm tính.", "Trong khoảng thời gian trên, sau giờ làm, ông đến cửa hàng thuốc của vợ trên đường Nguyễn Quý Đức, quận Thanh Xuân để trông cửa hàng.", "Ngày 3 và 4/8, ông đi khám ở Viện y học cổ truyền Bộ Công an; Bệnh viện đa khoa Hà Đông; Bệnh viện Phổi trung ương. Ngày 4/8, ông khám ở Viện nhiệt đới Trung ương cơ sở 2. Ngày 5/8, ông nhận kết quả xét nghiệm dương tính lần một, hiện mẫu bệnh phẩm đang được xét nghiệm tiếp, chờ khẳng định.", "Bộ Y tế chiều 5/8 ghi nhận 41 ca nhiễm nCoV, trong đó 34 ca ở Đà Nẵng, bốn người Lạng Sơn, hai Bắc Giang đều liên quan Đà Nẵng và một ca nhập cảnh cách ly ngay. Như vậy, hôm nay ghi nhận tổng cộng 43 ca nhiễm mới.", "Tổng số ca nhiễm cả nước lên 713, trong đó 381 người đã khỏi, 8 người tử vong, 324 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao."], "author": "Võ Hải", "tag": "covid-19, viêm phổi, vũ hán, cách ly, phong toả, ca nghi nhiễm, bắc từ liêm"},
{"time": "Thứ tư, 5/8/2020, 20:50 (GMT+7)", "title": "Chủ tịch Hà Nội: 'Test nhanh âm tính, vẫn có nguy cơ'", "description": "Ông Nguyễn Đức Chung nói việc xét nghiệm nhanh chỉ có tác dụng sàng lọc với tỷ lệ chính xác từ 60% đến 75%.", "article": ["Chiều 5/8, tại cuộc họp Ban chỉ đạo phòng, chống dịch Covid -19 thành phố, lãnh đạo Trung tâm kiểm soát bệnh tật (CDC) cho hay các quận, huyện, thị xã thống kê được trên 95.000 người từ Đà Nẵng về Hà Nội thời gian gần đây.", "Đến nay đã xét nghiệm nhanh hơn 72.000 người, chỉ ghi nhận 12 ca dương tính, nhưng xét nghiệm lại bằng kỹ thuật PCR thì các trường hợp này đều âm tính.", "Ông Nguyễn Đức Chung, Chủ tịch UBND TP Hà Nội cho rằng trong số 72.000 người được test nhanh và âm tính, \"vẫn còn xác suất tồn tại người nhiễm bệnh chưa được phát hiện\". Ông dẫn chứng, hiện trên địa bàn ghi nhận một ", " ở quận Bắc Từ Liêm, từng đi du lịch ở Đà Nẵng, \"ca này khi đi test nhanh ở trạm y tế phường thì âm tính, song sau đó đến khám ở Viện nhiệt đới Trung ương cơ sở 2 nhận kết quả xét nghiệm dương tính lần một\".", "Ngoài ra, theo ông Chung, con số thống kê trên 95.000 người về từ Đà Nẵng chưa phải đã hết, vì còn những người về từ Đà Nẵng nhưng đi đường bộ, đường sắt và cả những người ở các tỉnh về từ Đà Nẵng sau đó đến Hà Nội chưa thể thống kê.", "Lãnh đạo thành phố yêu cầu các cơ quan chức năng tiếp tục rà soát toàn bộ số người về từ Đà Nẵng, Quảng Nam... để cách ly y tế tại nhà.", "\"Tất cả các trường hợp về từ Đà Nẵng từ 15/7 đến nay, dù đã test nhanh cũng phải làm xét nghiệm PCR để khẳng định\", Chủ tịch Hà Nội yêu cầu và cho rằng chỉ xét nghiệm PCR mới chính xác và \"dù thành phố phải xét nghiệm cho hàng trăm nghìn người cũng phải làm\".", "Bộ Y tế chiều 5/8 ghi nhận 41 ca nhiễm nCoV, trong đó 34 ca ở Đà Nẵng, bốn người Lạng Sơn, hai Bắc Giang đều liên quan Đà Nẵng và một ca nhập cảnh cách ly ngay. Như vậy, hôm nay ghi nhận tổng cộng 43 ca nhiễm mới.", "Tổng số ca nhiễm cả nước lên 713, trong đó 381 người đã khỏi, 8 người tử vong, 324 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao."], "author": "Võ Hải", "tag": "covid-19, viêm phổi vũ hán, cách ly, phong toả, 70.000 người, hà nội, xét nghiệm nhanh"},
{"time": "Thứ tư, 5/8/2020, 20:54 (GMT+7)", "title": "Ôm con băng rừng vượt biên vào Việt Nam", "description": "Người phụ nữ ôm con trai gần một tuổi, cùng đoàn người vượt biên qua mốc giới ở xã Thượng Phùng (Mèo Vạc, Hà Giang) giữa cơn mưa to.", "article": ["Tổ công tác liên ngành Đồn biên phòng Xín Cái phát hiện 10 người nhập cảnh trái phép lúc 0h ngày 5/8, tại mốc giới thuộc thôn Mỏ Phàng. Vùng biên lúc này có mưa lớn, nhiệt độ khoảng 17 độ C.", "Nhiều người dính đầy bùn đất sau bốn tiếng băng rừng. Thấy thiếu phụ ôm con đứng giữa trời mưa, một chiến sĩ tiến lại che ô, rồi đưa cả nhóm về đồn lập biên bản. 2h sáng, bộ đội biên phòng pha cháo cho cháu bé ăn, trước khi lấy thông tin, lập biên bản hành chính, đưa cả nhóm đi cách ly theo quy định.", "Đại uý Nguyễn Văn Chủng, Chính trị viên phó Đồn biên phòng Xín Cái thông tin, . \"họ chủ yếu cư trú ở các tỉnh phía Nam, là lao động bất hợp pháp, vượt biên sang Trung Quốc làm thuê từ đầu năm. Dịch bùng phát, mưa lũ, các nhà máy bên kia cắt giảm nhân công, không có việc nên tìm cách trở về\".", "Đồn biên phòng Xín Cái quản lý gần 24 km đường biên thuộc hai xã Thượng Phùng và Xín Cái. Đồn duy trì 5 lán dã chiến, 4 tổ tuần tra lưu động cả ngày ngăn người xuất nhập cảnh trái phép. Nửa năm qua, đồn bắt giữ hơn 2.800 lượt vượt biên, cao điểm tháng bảy phát hiện trên 500 người.", ", trong đêm 4/8, tổ công tác của Đồn biên phòng Tân Thanh liên tiếp phát hiện 27 người Việt vượt biên từ Trung Quốc sang, bắt giữ 25 người ở mốc giới thuộc xã Tân Thanh và hai mẹ con ở mốc giới xã Tân Mỹ. Hai vụ việc cách nhau 30 phút. Những người này đến từ nhiều địa phương, sang Quảng Đông, Phúc Kiến, Nam Ninh (Trung Quốc) làm thuê, thất nghiệp nên trở về.", "Thiếu tá Đào Công Ngọc, Chính trị viên đồn Tân Thanh cho biết từ đầu tháng 8, các vụ việc liên tiếp diễn ra, nhiều người lợi dụng thời tiết mưa gió, địa hình đồi núi để vượt biên trái phép. 20 lán dã chiến hoạt động kiểm soát 13,4 km đường biên giới thuộc hai xã Tân Thanh và Tân Mỹ, ngăn người dân xuất nhập cảnh trái phép.", "Từ cuối tháng bảy, miền Bắc mưa giông liên tục do ảnh hưởng của dải hội tụ nhiệt đới, cùng hoàn lưu bão Sinlaku. Dự báo từ nay đến 8/8, toàn miền Bắc tiếp tục mưa rào và giông, riêng miền núi mưa lớn, lưu lượng có thể lên 200 - 300 mm một đợt."], "author": "Hoàng Phương", "tag": "vượt biên, nhập cảnh trái phép, đồn biên phòng xín cái, hà giang, đồn biên phòng tân thanh, chống dịch ở biên giới, tuyến đầu chống dịch, covid-19."},
{"time": "Thứ tư, 5/8/2020, 10:59 (GMT+7)", "title": "Thứ trưởng Kế hoạch Đầu tư giữ chức Bí thư Quảng Bình", "description": "Ông Vũ Đại Thắng được Bộ Chính trị chỉ định tham gia Ban chấp hành, Ban Thường vụ và giữ chức Bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2015 - 2020.", "article": ["Sáng 5/8, Tỉnh ủy Quảng Bình tổ chức công bố và trao các quyết định của Bộ Chính trị về công tác cán bộ.", "Theo đó, ông Vũ Đại Thắng, Thứ trưởng Kế hoạch Đầu tư, được giao giữ chức Bí thư Tỉnh uỷ Quảng Bình. Trước đó, ông Hoàng Đăng Quang, Ủy viên Trung ương Đảng, thôi tham gia Ban chấp hành, Ban Thường vụ và thôi giữ chức Bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2015 - 2020; được Bộ Chính trị phân công làm Phó trưởng Ban Tổ chức Trung ương.", "Ông Vũ Đại Thắng, 45 tuổi, có trình độ chuyên môn là Thạc sĩ Quan hệ Quốc tế (Đại học Waseda, Nhật Bản).", "Ông Thắng từng giữ chức Vụ trưởng Quản lý các khu kinh tế (Bộ Kế hoạch Đầu tư); Phó chủ tịch UBND tỉnh Hà Nam nhiệm kỳ 2010 - 2015. Năm 2016, ông được bầu làm Ủy viên dự khuyết Trung ương Đảng khóa XII.", "Tháng 3/2018, ông Thắng được bổ nhiệm làm Thứ trưởng Bộ Kế hoạch Đầu tư. Trong thời gian này, ông giúp Bộ trưởng theo dõi và chỉ đạo các lĩnh vực công tác: Tổng hợp chung về kinh tế đối ngoại, hỗ trợ phát triển chính thức (ODA) và vay ưu đãi; đầu tư nước ngoài; sắp xếp đổi mới doanh nghiệp nhà nước, phát triển doanh nghiệp nhỏ và vừa; quản lí đấu thầu; đăng ký kinh doanh và phụ trách theo dõi vùng Bắc Trung Bộ."], "author": "Hoàng Táo - Hoàng Thùy", "tag": "bí thư quảng bình, thứ trưởng bộ kế hoạch đầu tư, vũ đại thắng, chính trị"},
{"time": "Thứ tư, 5/8/2020, 10:19 (GMT+7)", "title": "Cao tốc Hà Nội - Hải Phòng thu phí không dừng", "description": "Phương tiện dán thẻ không dừng sẽ được đi vào các làn không dừng (ETC) trên cao tốc Hà Nội - Hải Phòng từ 11/8.", "article": ["Tại đầu ra và đầu vào của mỗi trạm thu phí, đơn vị dự án bố trí 1-2 làn không dừng sát dải phân cách giữa bằng bê tông chỉ dành cho xe dán thẻ VETC. Ngoài ra, các trạm vẫn bố trí làn hỗn hợp (thu phí không dừng, một dừng) và các làn một dừng cho các xe không dán thẻ.", "Trước mỗi trạm thu phí đều có biển báo chỉ dẫn làn thu phí không dừng, sơn kẻ đường phản quang ghi \"Làn ETC\" và đinh phản quang dẫn hướng để người điều khiển phương tiện nhận diện làn thu phí. Xe đi qua làn không dừng cần giữ vận tốc dưới 40 km/h và giữ khoảng cách giữa hai xe là 8 m.", "Theo đại diện Vidifi, chủ đầu tư cao tốc Hà Nội - Hải Phòng, để phục vụ phương tiện đi tại làn không dừng, đơn vị cung cấp dịch vụ thu phí VETC sẽ dán thẻ miễn phí lần đầu, mở tài khoản giao thông cho các phương tiện tại trạm thu phí đầu tuyến và cuối tuyến, trạm thu phí nút giao quốc lộ 10, các trạm dừng nghỉ.", "Xe chưa dán thẻ, chưa nạp tiền vào tài khoản giao thông hoặc tài khoản không đủ tiền để trả phí sẽ không được đi vào làn ETC.", "Cao tốc Hà Nội - Hải Phòng chiều dài 105 km, có 6 làn xe, được đánh giá là hiện đại nhất Việt Nam. Cao tốc đi qua 4 tỉnh, thành gồm Hà Nội, Hưng Yên, Hải Dương, Hải Phòng."], "author": "Đoàn Loan", "tag": "cao tốc, hà nội, hải phòng, thu phí không dừng"},
{"time": "Thứ tư, 5/8/2020, 02:04 (GMT+7)", "title": "Nhân viên 115 kiệt sức vì chuyển nhiều ca bệnh nặng", "description": "Chiều 4/8, Trung tâm cấp cứu 115 Đà Nẵng nhận nhiệm vụ chở các ca mắc nCoV nặng, phải thở máy, từ Bệnh viện Đà Nẵng tới Bệnh viện dã chiến Hoà Vang.", "article": ["Đây là nỗ lực của thành phố với quyết tâm chuyển bệnh nhân Covid-19 ra khỏi Bệnh viện Đà Nẵng, tiến tới khử khuẩn toàn bộ để dỡ lệnh phong toả, đưa bệnh viện trụ cột y tế của Đà Nẵng trở lại hoạt động khám chữa bệnh bình thường.", "Nhân viên 115 làm việc trong nhiều giờ liên tục để di chuyển người bệnh bằng xe chuyên dụng. Họ phải mặc đồ bảo hộ che kín toàn thân để hạn chế tối đa nguy cơ lây nhiễm. \"Bộ đồ này kín mít, không thoát khí nên khi anh em làm việc nhiều giờ, về cởi đồ thì bị sốc nhiệt và mất nước. Quần áo vải phía trong đã ướt sũng\", bác sĩ Phạm Thị Ánh Hồng, Phó giám đốc 115 Đà Nẵng, nói.", "Chuyển hết các ca bệnh cũng là lúc nhiều người kiệt sức phải nhờ đồng nghiệp sơ cứu, truyền nước.", "Trung tâm cấp cứu 115 Đà Nẵng có 20 nhân viên phục vụ việc vận chuyển hàng chục bệnh nhân hoặc các ca nghi nhiễm đi cách ly mỗi ngày. Nhiều chuyến xe chở bệnh nhân từ Bệnh viện Đà Nẵng ra Bệnh viện Trung ương Huế cơ sở 2 điều trị mất 5-6 tiếng đồng hồ cho quãng đường hơn 240 km và các công đoạn chuẩn bị đưa bệnh nhân lên, xuống xe. ", "Việc mặc đồ bảo hộ kín người được cho là cách duy nhất có thể đảm bảo an toàn cho nhân viên 115. \"Anh em chúng tôi chấp nhận mang đồ bảo hộ này vì biết các bệnh nhân phải thở máy có nguy cơ lây nhiễm rất cao\", bà Hồng nói.", "10 ngày qua, nhiều người của 115 chỉ được ngủ vài tiếng đồng hồ mỗi ngày, vì liên tiếp có ca bệnh phải vận chuyển. Dù đuối sức, nhớ gia đình nhưng không nhân viên nào muốn rời khu cách ly.", "Bộ Y tế chiều 4/8 ghi nhận 18 ca nhiễm nCoV, trong đó 16 ca tại Đà Nẵng. Từ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân, hơn 8.000 người đang phải cách ly y tế và cách ly tập trung.", "Tiểu ban Điều trị - Ban Chỉ đạo Quốc gia Phòng, chống dịch Covid-19, cho biết đến ngày 4/8 còn 284 bệnh nhân Covid-19 đang điều trị tại 27 cơ sở y tế trong cả nước, trong đó 24 ca tiên lượng nặng, 4 ca đang phải thở oxy."], "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, bác sĩ 115"},
{"time": "Thứ tư, 5/8/2020, 09:04 (GMT+7)", "title": "Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi qua đời", "description": "Ông Phạm Thanh Tùng, 51 tuổi, Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi, qua đời tại Bệnh viện Đà Nẵng tối 4/8, sau hơn một tháng bị tai biến.", "article": ["Lãnh đạo Bệnh viện Đà Nẵng nói cơ sở y tế này đang phong tỏa vì Covid-19, nên việc hậu sự của bệnh nhân có thể được thực hiện theo quy định cũng như nguyên vọng của gia đình. Vợ và con của ông Tùng đang cách ly tập trung tại Đà Nẵng theo phương án giảm tải của bệnh viện (chuyển người nhà, bệnh nhân nhẹ âm tính với nCoV ra các khu cách ly, cơ sở y tế tuyến dưới).", "Ông Phạm Thanh Tùng là Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi. Chiều 30/6, ông đang xử lý nhiều công việc quan trọng tại cơ quan thì bất ngờ gục xuống bàn.", "Nhân viên đã gọi xe cấp cứu đưa ông vào Bệnh viện Đa khoa tỉnh Quảng Ngãi, sau đó ông được chuyển ra Bệnh viện Đà Nẵng trong đêm với tình trạng hôn mê sâu, huyết áp cao, rối loạn thân nhiệt, suy hô hấp tuần hoàn. Bệnh nhân được chẩn đoán xuất huyết thân não.", "Ông Phạm Thanh Tùng giữ chức Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi từ tháng 11/2019. Ông từng kinh qua nhiều chức vụ như Phó trưởng ban Tổ chức Tỉnh ủy, Chủ tịch UBND huyện Mộ Đức."], "author": "Nguyễn Đông", "tag": "đà nẵng, bệnh nhân, tử vong, qua đời, ncov, covid-19"},
{"time": "Thứ tư, 5/8/2020, 01:16 (GMT+7)", "title": "6 ca nhiễm nCoV cùng có mặt tại đám tang", "description": "Trong các ca mắc Covid-19 được công bố chiều 4/8 có 4 người ở thôn Lệ Nam Sơn từng dự đám tang với 2 ca bệnh trước đó.", "article": ["Bốn bệnh nhân được Bộ Y tế đánh số từ 637 đến 640.", "Theo đó,", "ngày 20/7, đám tang cụ ông được tổ chức tại thôn Lệ Sơn Nam, xã Hoà Tiến, huyện Hoà Vang. \"Bệnh nhân 509\" (được Bộ Y tế công bố ngày 31/7) là hàng xóm đã sang phục vụ và có tiếp xúc với \"bệnh nhân 456\" (công bố ngày 30/7, em gái của người quá cố).", "Trong tang lễ, hai bệnh nhân trên tiếp xúc với ba thân nhân của cụ ông, gồm ", " (25 tuổi, con trai), ", "(32 tuổi, con nuôi) và ", " (38 tuổi, có tiền sử bị bệnh động kinh).", "25 tuổi, bạn của \"bệnh nhân 638\", cũng có mặt trong đám tang. Những người này được xác định đã tiếp tục đi nhiều nơi, tiếp xúc với nhiều người tại quán cà phê, quán ăn, tiệc cưới, phòng Gym...", "Một ngày sau đám tang, 21/7, \"bệnh nhân 456\" đến đám giỗ quy mô 30-40 người tại nhà bạn trên đường Lê Văn Long, quận Hải Châu. Tại đây, bà tiếp xúc với chủ nhà là ", " (67 tuổi, được công bố nhiễm nCoV chiều 4/8).", "Khi 3 ca dương tính với nCoV được xác định sống ở thôn Lệ Nam Sơn (xã Hoà Tiến, huyện Hoà Vang), khu vực này đã bị phong toả từ ngày 2/8. Con số ca mắc tại thôn liên tục tăng lên, ít nhất 10 người, trong đó có một ", "Cùng được Bộ Y tế công bố chiều 4/8 có hai ca bệnh liên quan \"bệnh nhân 509\" và \"bệnh nhân 557\" - ", ".", "Trong đó, ", ", 27 tuổi, nữ", "nhân viên y tế thuộc Khoa Khám bệnh (Bệnh viện Gia đình Đà Nẵng), là mẹ của \"bệnh nhân 557\" và là con dâu \"bệnh nhân 509\".", "Cô từng tiếp xúc với 18 đồng nghiệp khi đến làm việc tại Khoa Khám bệnh và nhiều người trong gia đình nội, ngoại. Ngày 28/7, \"bệnh nhân 557\" bị sốt nên cô xin nghỉ làm để đưa con đi xét nghiệm ở Bệnh viện Gia đình.", "Hai hôm sau, cô làm tại khu sàng lọc cách ly (tầng 1, Bệnh viện Gia đình) và mua bánh mì trước cổng để ăn sáng. Ngày 31/7, cô đi cách ly cùng con tại Trung tâm Y tế huyện Hòa Vang và được xét nghiệm dương tính với nCoV.", ", 54 tuổi, là chồng của \"bệnh nhân 509\". Ngoài thời gian đi uống cà phê sáng, sửa xe tại nhà và sang nhà bạn chơi, từ ngày 4 đến 31/7, ông tiếp xúc với vợ, cháu nội - \"bệnh nhân 557\", và những người trong gia đình. Ông được đưa đi cách ly từ khi vợ có kết quả dương tính (ngày 31/7).", "Ngoài ra, ", "cũng có quan hệ mẹ và con. \"Bệnh nhân 632\"", " 68 tuổi, thay phiên nhau cùng con gái chăm sóc chồng (\"", "\") từ ngày 17 đến 25/7 tại Khoa phục hồi chức năng (Bệnh viện Đà Nẵng", "\"Bệnh nhân 633\", 43 tuổi, sống cùng với cha mẹ cùng chồng và con tại đường Trần Cao Vân, phường Tam Thuận, quận Thanh Khê. Trong thời gian đi chăm sóc cha, cô nghỉ bán áo quần.", "Ngày 22/7, cô đến Trung tâm Hành chính quận Cẩm Lệ; liên hệ công việc tại phòng số 5 Chi cục thuế quận Cẩm Lệ. Bốn ngày sau cô mua đồ tại siêu thị Vinmart số 148 đường Ông Ích Khiêm, ghé nhiều quán tạp hoá và đi giao dịch ngân hàng cùng mẹ.", "Một cặp mẹ con khác là \"", "78 tuổi và \"", "\", 39 tuổi. Ngày 16/7, bà được con gái đưa đến khám và nhập viện tại Khoa Nội thận - Tiết niệu (Bệnh viện C Đà Nẵng). Ngày 28/7, khi con gái có biểu hiện đau họng và kết quả xét nghiệm dương tính với nCoV, bà cùng gia đình con được đưa đi cách ly.", "Bộ Y tế chiều 4/8 ghi nhận 18 ca nhiễm nCoV, trong đó 16 ca tại Đà Nẵng. Từ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân, hơn 8.000 người đang phải cách ly y tế và cách ly tập trung."], "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, bệnh nhân, ca bệnh mới"},
{"time": "Thứ tư, 5/8/2020, 14:22 (GMT+7)", "title": "Bỏ trốn khi bị cách ly tại nhà", "description": "Bị buộc cách ly tại nhà, Nguyễn Hữu Quyết, 19 tuổi, \"sợ ảnh hưởng gia đình\" nên trốn ra ngoài thuê trọ, tiếp xúc nhiều người.", "article": ["Ngày 5/8, Nguyễn Hữu Quyết bị Công an xã Ea Tiêu, huyện Cư Kuin, triệu tập làm việc vì không chấp hành quyết định cách ly phòng chống Covid-19 của địa phương. Anh này sẽ bị xử phạt từ 2 đến 5 triệu đồng theo khoản b điểm 1 Điều 10 Nghị định 176.", "Hôm 28/7 Quyết ở chung, tiếp xúc nhiều lần với người bạn từ Đà Nẵng về Đăk Lăk. Sau khi người bạn bị đưa đi cách ly tập trung, chính quyền địa phương buộc Quyết phải cách ly tại nhà. Sợ ảnh hưởng đến gia đình, nam thanh niên trốn ra ngoài thuê trọ nhưng thường xuyên đi nhiều nơi, tiếp xúc nhiều người.", "Đăk Lăk hiện ghi nhận 3 ca nhiễm nCoV, trong đó xã Ea Tiêu có một ca là ", " - nữ sinh về từ Đà Nẵng. Tỉnh đang theo dõi hơn gần 10.000 người trở về từ Đà Nẵng. TP Buôn Ma Thuột với hơn 500.000 dân thực hiện ", " 14 ngày; phong tỏa 4 khu phố với 515 người.", "Từ đầu dịch đến nay, nhiều trường hợp Đà Nẵng, Sơn La, Tây Ninh, Quảng Trị, Hà Tĩnh, Thanh Hóa, Gia Lai... cũng trốn cách ly. Có người còn trốn trong ", ", ", " nhằm qua mặt lực lượng chức năng.", "Tổng số ca nhiễm cả nước đang là 672, trong đó 378 người đã khỏi, 8 người tử vong, 286 bệnh nhân đang điều trị. Trong số các bệnh nhân đang điều trị, 11 người nguy kịch nguy cơ tử vong rất cao."], "author": "Trần Hóa", "tag": "covid 19, đăk lăk, trốn cách ly"},
{"time": "Thứ tư, 5/8/2020, 16:58 (GMT+7)", "title": "Xét nghiệm nCoV cho 246 học sinh về từ vùng dịch", "description": "246 học sinh lớp 12 chuẩn bị thi tốt nghiệp THPT được tỉnh Quảng Trị xét nghiệm nCoV do trở về từ vùng dịch Đà Nẵng.", "article": ["Chiều 5/8, 38 học sinh lớp 12 trường THPT Hải Lăng đến trường để lấy mẫu xét nghiệm Covid-19. Sau khi kết thúc năm học, số học sinh này đi tham quan, thăm người thân ở Đà Nẵng.", "Một nữ sinh cho hay cùng lớp đi tham quan hai ngày ở Đà Nẵng, và đã trở về nhà được 20 ngày, hiện sức khỏe bình thường. \"Em hoàn thành việc ôn bài, tâm lý thoải mái cho kỳ ", "\", nữ sinh cho hay.", "Thầy Nguyễn Thanh Bình, Hiệu phó trường THPT Hải Lăng, cho biết đã phối hợp với Trung tâm Y tế huyện Hải Lăng để lấy mẫu xét nghiệm cho học sinh trở về từ vùng dịch. Điểm thi này có 19 phòng thi, với 456 thí sinh, 75 cán bộ, nhân viên coi thi.", "Tương tự, sáng cùng ngày, tám huyện thị, thành phố tại Quảng Trị cũng lấy mẫu xét nghiệm cho học sinh lớp 12 trở về từ vùng dịch. Tổng cộng có 246 em chuẩn bị tham gia kỳ thi tốt nghiệp THPT được lấy mẫu. Dự kiến, sáng 6/8 kết quả xét nghiệm được gửi về Sở Giáo dục và Đào tạo Quảng Trị.", "Việc lấy mẫu xét nghiệm nhằm đảm bảo an toàn, phòng chống dịch bệnh trong kỳ thi tốt nghiệp THPT. Căn cứ vào kết quả, Sở Giáo dục và Đào tạo Quảng Trị sẽ có phương án phân chia đợt thi, phòng thi thi cho các thí sinh này.", "Ngoài số học sinh trên, hiện Quảng Trị có hai học sinh lớp 12 của trường THPT Vĩnh Linh và Cồn Tiên (huyện Gio Linh) bị kẹt lại Đà Nẵng, do thành phố đang cách ly xã hội.", "Bà Lê Thị Hương, Giám đốc Sở Giáo dục Đào tạo Quảng Trị, cho hay đã kiến nghị với Bộ Giáo dục và Đào tạo cho phép hai thí sinh này dự thi đợt hai, cùng với thí sinh vùng dịch. \"Nếu thí sinh kịp trở về cũng không thể dự thi do phải cách ly\", bà Hương nói.", "Kỳ thi tốt nghiệp THPT năm 2020 được chi làm hai đợt. Đợt một vào ngày 8-10/8. Đợt hai dành cho thí sinh Đà Nẵng, một số đơn vị cấp huyện của Quảng Nam và thí sinh diện F1, F2. Tỉnh Quảng Trị có 7.990 thí sinh dự thi tại 24 điểm thi. Hiện công tác chuẩn bị cho kỳ thi cơ bản hoàn thành."], "author": "Hoàng Táo", "tag": "covid-19, học sinh lớp 12, trở về từ vùng dịch, xét nghiệm covid-19, thi tốt nghiệp thpt, covid-19"},
{"time": "Thứ tư, 5/8/2020, 08:48 (GMT+7)", "title": "Đà Nẵng xét nghiệm Covid-19 theo nhóm", "description": "Đà Nẵng bắt đầu xét nghiệm nCoV theo nhóm 3 - 5 người cùng gia đình để đẩy nhanh tiến độ truy vết người bệnh.", "article": ["Ngày 5/8, ông Huỳnh Đức Thơ - Chủ tịch UBND TP Đà Nẵng, cho hay \"mấy hôm nay các cơ quan chuyên môn đã bàn kỹ cách xét nghiệm trên và thấy phù hợp, nên áp dụng trên địa bàn thành phố\".", "Theo bác sĩ Tôn Thất Thạnh - Giám đốc Trung tâm kiểm soát bệnh tật Đà Nẵng, các nhóm 3 - 5 người sẽ được lấy mẫu chung một ống để xét nghiệm; nếu có kết quả dương tính với nCoV thì xét nghiệm lại từng mẫu để tìm người nhiễm. Cách làm này giúp đẩy nhanh tốc độ xét nghiệm mà vẫn đảm bảo kết quả.", "\"Xét nghiệm theo nhóm không phải lấy 5 ống rồi trộn vào, vì như thế thể tích tăng lên gấp 5 lần, nồng độ có thể bị giảm, gây âm tính giả. Các nhóm sẽ được lấy mẫu cùng lúc và cho chung vào một ống\", ông Thạnh giải thích thêm và cho biết trước khi thực hiện, nhân viên y tế sẽ được tập huấn, hướng dẫn cụ thể.", "Từ ngày 25/7 đến 3/8, Đà Nẵng đã lấy 19.634 mẫu xét nghiệm, trong đó 13.756 mẫu có kết quả âm tính với nCoV. Thành phố đang đặt mục tiêu xét nghiệm 10.000 mẫu trên ngày khi huy động 5 cơ sở tham gia, gồm cả quân đội và công an.", "Chiến lược chống dịch của Đà Nẵng trong giai đoạn này là xét nghiệm, truy vết, cách ly, phong toả, dập dịch. Những công việc này đang được thực hiện quyết liệt để \"giải quyết dịch lây lan trong cộng đồng\".", "Từ 25/7 đến 18h 4/8, thành phố ghi nhận 158 ca mắc nCoV. Hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân, hơn 8.000 người đang phải cách ly y tế và cách ly tập trung."], "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, xét nghiệm, truy vết"},
{"time": "Thứ tư, 5/8/2020, 13:10 (GMT+7)", "title": "Nhiều người Sài Gòn không đeo khẩu trang bị phạt", "description": "Các quận huyện lập nhiều tổ công tác đi nhắc nhở, giám sát việc đeo khẩu trang nơi công cộng để phòng dịch, một số người bị xử phạt 200.000 đồng, sáng 5/8.", "article": ["7h sáng ôtô của UBND phường Đa Kao, quận 1 đi dọc công viên Lê Văn Tám liên tục phát loa nhắc nhở người dân thực hiện biện pháp phòng dịch, trong đó có đeo khẩu trang. \"Anh ơi, mang khẩu trang vào để bảo vệ sức khỏe của mình và cộng đồng\", ông Hoàng Anh Tuấn, đội trưởng Đội trật tự đô thị phường, nhắc nhở người đàn ông đang tập thể dục.", "Nghe vậy, anh Võ Khắc Ân (32 tuổi, ngụ phường 22, quận Bình Thạnh) lấy khẩu trang trong túi quần ra đeo, phân trần: \"Tập thể dục mệt, ra mồ hôi nên tôi tháo ra một lúc cho đỡ ngộp thở. Mấy hôm nay thấy đài báo thông tin không đeo khẩu trang sẽ bị phạt, tôi hoàn toàn ủng hộ\", anh Ân nói.", "Đội trưởng Hoàng Anh Tuấn cho biết qua kiểm tra thấy phần lớn mọi người ở công viên Lê Văn Tám đều đeo khẩu trang. Chỉ hơn 10 người hạ khẩu trang xuống cằm, cầm trên tay đã đeo trở lại sau khi được nhắc nhở. Trong sáng nay, tổ công tác phường Đa Kao chưa xử phạt trường hợp nào.", "Cách công viên Lê Văn Tám chừng 3 km, hơn 20 người thuộc lực lượng liên ngành quận 1 gồm trật tự đô thị, công an, cán bộ phường cũng đi nhiều vòng phố đi bộ Nguyễn Huệ (phường Bến Nghé) nhắc nhở người dân. Với những trường hợp không có khẩu trang được phát miễn phí.", "Trong sáng nay, các tổ công tác của ", " cũng có mặt ở những nơi công cộng đông người. Tại quán trà sữa trên đường Nguyễn Tri Phương, chị Nguyễn Hoàng Phương (25 tuổi) không đeo khẩu trang bị xử phạt 200.000 đồng theo Nghị định 176/2013. Một khách trong quán không đeo khẩu trang cũng bị phạt.", "\"Tôi biết bắt buộc đeo khẩu trang từ ngày 5/8 nhưng lo làm trà sữa cho khách nên quên mang\", chị Phương nói và cho biết ủng hộ quy định, để bảo vệ sức khỏe người dân trước diễn biến phức tạp của Covid-19.", "Tương tự, trước cửa hàng bán nội thất trên đường Ngô Gia Tự, anh Nguyễn Như (28 tuổi) cũng đồng ý nộp phạt 200.000 đồng khi bị cơ quan chức năng lập biên bản do không đeo khẩu trang.", "Việc đeo khẩu trang tại chợ Nhật Tảo ở phường 7 (quận 10) cũng được thực hiện nghiêm túc. Tại hai cổng chợ, nhân viên Ban quản lý đo nhiệt độ và từ chối cho người không đeo khẩu trang vào chợ.", "Theo ông Trần Công Phước (Phó chủ tịch UBND phường 9, quận 10), ngoài việc tuần tra tại các tuyến đường, phường sẽ lập chốt tại các khu vực theo khung giờ 8h-10h và 16h-18h tại các chợ để xử lý người không đeo khẩu trang.", "Động thái buộc người dân ở thành phố đeo khẩu trang nơi công cộng được Chủ tịch UBND TP HCM Nguyễn Thành Phong yêu cầu tại cuộc họp Ban chỉ đạo phòng chống Covid-19 hai hôm trước. Bởi việc đeo khẩu trang có thể tránh lây dịch bệnh cho người khác và bảo vệ sức khỏe người sử dụng.", "Việc ", " không đeo khẩu trang nơi công cộng được TP HCM cũng như các địa phương khác thực hiện từ cuối tháng 3 khi Covid-19 bùng phát. Tuy nhiên, sau khi hết thực hiện ", " từ ngày 23/4, việc đeo khẩu trang nơi công cộng chỉ dừng lại ở mức khuyến cáo.", "Theo Nghị định176/2013, người dân không đeo khẩu trang nơi công cộng bị xử phạt từ 100.000 đến 300.000 đồng. Trong khoảng một tháng cao điểm dịch ở tháng 4, TP HCM xử phạt hơn 4.300 trường hợp với gần 870 triệu đồng."], "author": "Hà An - Đinh Văn", "tag": "xử phạt không đeo khẩu trang, không đeo khẩu trang bị phạt, covid - 19 tại tp hcm."},
{"time": "Thứ tư, 5/8/2020, 05:43 (GMT+7)", "title": "Những nhà máy trong tâm dịch", "description": "Ngày 16/7, một nữ công nhân quê Hoà Vang bắt đầu vào Bệnh viện Đà Nẵng chăm sóc mẹ ốm. Ban ngày, chị đến nhà máy cách đó 10 km làm việc.", "article": ["Từ Bệnh viện Đà Nẵng đi về hướng tây bắc 10 km là đến Khu công nghiệp Hoà Khánh - nơi thu hút nhiều dự án nhất trong sáu khu công nghiệp của Đà Nẵng. Trên 50% dự án FDI đổ về đây, tập trung vào các ngành may mặc, vật liệu xây dựng, đồ điện tử, chế biến nông lâm thuỷ sản. Nhà máy nơi nữ công nhân làm việc là doanh nghiệp có vốn đầu tư Nhật Bản, chuyên sản xuất túi xách, balo máy ảnh.", "Mười ngày sau, chị bị sốt, đau họng nhưng vẫn gắng đi làm. Nữ công nhân 39 tuổi trong sáng 29/7 đã trở thành \"bệnh nhân 446\", theo công bố của Bộ Y tế. Chị là công nhân đầu tiên của Đà Nẵng nhiễm nCoV, sáu ngày sau khi thành phố phát hiện ca lây nhiễm trong cộng đồng.", "Nhà máy lập tức bị phong toả, 300 công nhân tạm ngừng việc, cách ly theo dõi. Thêm một tuần, năm công nhân tại ba khu công nghiệp khác nhau cũng được xác định nhiễm nCoV.", "Một nhà máy có công nhân nhiễm bệnh phải tạm ngừng hoạt động, đặt hàng loạt công ty vào chế độ báo động đỏ trước nguy cơ cách ly, thậm chí là phong toả, ngừng sản xuất. Khi Đà Nẵng trở thành tâm dịch trong làn sóng Covid-19 thứ hai, các doanh nghiệp đứng trước hai bài toán khó: duy trì sản xuất và đảm bảo an toàn cho 77.000 công nhân, chủ yếu là người trên địa bàn và các tỉnh lân cận.", "Hai ngày nay, công nhân được ăn thêm một bữa chiều trước khi rời xưởng. Anh Luân dặn họ \"tan ca về thẳng phòng trọ nghỉ ngơi, đừng đi lung tung\".", "Từ chiều 3/8, ban lãnh đạo công ty quyết định nấu ăn ngày hai bữa cơm trưa và chiều cho công nhân, khi hàng quán đã đóng cửa thực hiện cách ly xã hội toàn thành phố. Ban lãnh đạo tính rằng công nhân ăn uống trong xưởng sẽ không còn phải mua đồ ăn ngoài hàng quán hoặc đi chợ, ít tiếp xúc. Điều này sẽ giúp giảm nguy cơ nhiễm bệnh.", "\"Chi phí sẽ tăng lên nhưng công nhân an toàn thì nhà máy an toàn. Chỉ cần một người nhiễm bệnh hoặc là F1, cả xưởng chắc chắn phải cách ly, ngừng hoạt động\", Luân nói về nỗi sợ của các nhà máy trong tâm dịch.", "3 công nhân trong xưởng đang tạm nghỉ 14 ngày, một người trong khu vực có ca nhiễm được vận động ở nhà cách ly, hai công nhân Quảng Nam về thăm quê bị kẹt lại. Thiếu người, chỉ một máy sản xuất giấy cuộn hoạt động thay vì hai máy cùng chạy như trước đây.", "Đà Nẵng cách ly xã hội từ 28/7, công nhân đến xưởng phải kê khai những nơi đã đi trong ngày để nhân sự nắm được. Các quy tắc an toàn liên tục được nâng cấp, song song với quy định bất di từ đầu mùa dịch là \"đeo khẩu trang, sát khuẩn, đo thân nhiệt, cách nhau 2 mét\".", "Lo bảo toàn lực lượng, các nhà máy vẫn phải duy trì sản xuất sau dư âm của làn sóng Covid thứ nhất vào cuối tháng ba. Khi cửa ngõ Đà Nẵng đi các tỉnh đều có chốt kiểm soát, xe vận chuyển giấy cuộn ra Huế, đến Lăng Cô phải dừng lại, bốc dỡ sang một xe trung chuyển khác rồi quay đầu về.", "Anh Luân nhẩm tính, mỗi cuộn giấy nặng một tấn, tiền công mỗi chuyến xe chở mười tấn giấy hết 1,4 triệu đồng ngày, chưa có dịch. Bây giờ mỗi chuyến chở tối đa chỉ được sáu cuộn, đội thêm chi phí xe trung chuyển, công bốc vác. Đối tác ở Huế thiếu hàng, gọi điện liên tục, nhưng công ty chưa dám nhận đơn vì còn phải tính toán lại chi phí vận chuyển.", "Nguyên liệu làm giấy, củi đốt lò hơi chỉ mua được trong thành phố, nguồn từ các tỉnh lân cận đều bị cắt. Cửa hàng, quán ăn đóng cửa khiến nguồn giấy phế liệu giảm đi. Trước mỗi ngày công ty thu mua được 10 tấn, giờ sụt xuống chưa đầy ba tấn.", "Luân chưa biết những ngày tới sẽ ra sao. \"Nếu hết nguyên liệu, có khi phải ngừng chạy máy thật\", anh nói. Ba tháng không có ca nhiễm mới trong cộng đồng, đơn hàng sản xuất đã khôi phục được 90%.", "Điều anh kỳ vọng duy nhất bây giờ, là sớm khống chế được dịch, hết cách ly xã hội để phục hồi sản xuất. Nếu không, nhiều công ty có thể bị \"đánh sập\" sau hai đợt Covid-19. Chưa kể đâu đó trong cộng đồng, có thể vẫn còn ", ". Số phận nhiều doanh nghiệp bây giờ gắn chặt với tốc độ kiểm soát dịch của thành phố.", "oanh nghiệp chuyên cung cấp hơn 6.000 suất ăn mỗi ngày cho công nhân trong khu công nghiệp Hoà Khánh, Hoà Cầm.", "Trụ sở chính An Thạnh những ngày này chưa đầy hai chục công nhân sơ chế làm việc. Dịch tái bùng, cũng là lúc công ty \"cách ly bộ phận với bộ phận, công nhân phục vụ suất ăn ở công ty nào đến công ty ấy làm việc, hết ca về thẳng nhà\". 300 công nhân viên \"xé lẻ\" khắp nơi, không thấy mặt nhau suốt mười ngày. Mỗi điểm có một quản đốc quán xuyến công việc. Địa điểm nhận nguyên liệu chế biến thức ăn cũng được chuyển ra ngoài cổng công ty, nhân viên vận chuyển vào trong sơ chế.", "14 năm hoạt động, lần đầu tiên công ty có thêm đơn hàng đặc biệt, thay thế cho lượng suất ăn giảm sút khi dịch quay trở lại. Đó là cung cấp suất ăn phục vụ các trung tâm cách ly F1 theo yêu cầu của thành phố. Tài xế giao cơm vòng ngoài, người của trung tâm cách ly vận chuyển vào trong. Bộ phận phục vụ tuyến đầu ở luôn trong khu cách ly, không về nhà, công ty hỗ trợ thêm 20% phụ cấp.", "Bà Cao Thị Hoài Thu, Trưởng phòng Quản lý chất lượng cho biết, công ty cố gắng giữ việc cho người lao động. Dịch ập đến nhưng vẫn phải làm việc, không thì \"không trụ vững, người lao động còn khó khăn hơn\"."], "author": "Hoàng Phương", "tag": "đà nẵng, công nhân nhiễm covid, khu công nghiệp hoà khánh, covid-19, làn sóng covid thứ hai., covid-19"},
{"time": "Thứ tư, 5/8/2020, 14:12 (GMT+7)", "title": "Lương tối thiểu vùng năm 2021 có thể chưa tăng", "description": "Chín thành viên Hội đồng Tiền lương quốc gia đồng ý chưa tăng lương tối thiểu năm 2021, bốn người từ Tổng liên đoàn Lao động Việt Nam không bỏ phiếu.", "article": ["Sáng 5/8, 13 thành viên Hội đồng tiền lương quốc gia (Hội đồng) đã họp bàn phiên thứ hai, bỏ phiếu với kết quả đa số đồng ý chưa tăng lương tối thiểu vùng cho đến hết năm 2021, giữ nguyên mức cũ với bốn vùng. Theo đó, vùng I là 4,42 triệu đồng, vùng II 3,92 triệu, vùng III 3,43 triệu và vùng IV 3,07 triệu đồng.", "Chín thành viên Hội đồng bỏ phiếu đồng tình, bốn thành viên Tổng liên đoàn Lao động Việt Nam không bỏ phiếu vì \"phương án không đáp ứng được nguyện vọng của người lao động\". Trước đó khi thương lượng, cơ quan này đề xuất hai phương án lương tối thiểu tăng bình quân 3,95% áp dụng từ 1/7/2021; hoặc tăng bình quân 2,5% từ 1/1/2021, song không được chấp thuận.", "Phương án sẽ được Hội đồng trình Chính phủ quyết định. Việc hoãn tăng lương được đưa ra trong bối cảnh Việt Nam đang bước vào làn sóng Covid-19 thứ hai hơn mười ngày. Phiên họp trước đó diễn ra vào cuối tháng 6 tại Quảng Ninh, khi làn sóng thứ nhất vừa kết thúc, khiến hàng loạt doanh nghiệp phải thu hẹp sản xuất, thiếu đơn hàng, gần 30,8 triệu lao động bị ảnh hưởng trực tiếp tới thu nhập và việc làm, mất hoặc giãn việc.", "\"Việc chưa điều chỉnh lương tối thiểu vùng chỉ nên hoãn đến ngày 1/7/2021. Đầu năm sau, căn cứ vào tình hình kinh tế xã hội nên xem xét có điều chỉnh tiếp hay không\", ông Lê Đình Quảng, Phó ban Quan hệ lao động, Tổng liên đoàn lao động Việt Nam đề xuất.", "Có quan điểm trái chiều, ông Hoàng Quang Phòng, Phó chủ tịch Phòng thương mại và Công nghiệp Việt Nam (VCCI) nói doanh nghiệp đang gặp khó khăn do Covid-19, mong người lao động đồng hành.", "Từng nhiều năm làm chủ tịch Hội đồng Tiền lương quốc gia, ông Phạm Minh Huân, nguyên Thứ trưởng Lao động Thương binh và Xã hội nhận định, Covid-19 khiến nền kinh tế ảm đạm, cuối năm có thể thêm nhiều người thất nghiệp. Điều quan trọng là doanh nghiệp phải tồn tại thì mới giữ được việc làm. Tăng lương là mong muốn chính đáng của người lao động, nhưng trong lúc này cũng cần chia sẻ với doanh nghiệp để vượt qua khủng hoảng.", "\"Đến năm 2021 nếu tình hình ổn định, có thể bàn tính lại phương án tăng\", ông Huân nói."], "author": "Hoàng Phương ", "tag": "hội đồng tiền lương quốc gia, lương tối thiểu vùng 2021, tiền lương, tăng lương, covid-19."},
{"time": "Thứ tư, 5/8/2020, 14:25 (GMT+7)", "title": "Hà Tĩnh tháo dỡ trạm thu phí Đèo Ngang", "description": "Trạm thu phí hầm Đèo Ngang ở thị xã Kỳ Anh được tháo dỡ sau 4 năm bỏ hoang, để không cản đường xe chạy.", "article": ["Ngày 5/8, ông Nguyễn Thanh Bình, Hạt trưởng Quản lý đường bộ Đèo Ngang (Cục Quản lý đường bộ II) cho biết việc tháo dỡ bắt đầu từ 1/8 dự kiến kết thúc sau 45 ngày, kinh phí hết khoảng 1,8 tỷ đồng.", "Nhà thầu cho một máy xúc phá dỡ toàn bộ kết cấu và mái che trạm thu phí, xe tải được huy động để chở vật liệu đi chỗ khác.", "Ở hai đầu quốc lộ 1A, nhà chức trách cắm biển, bố trí hai lối rộng khoảng 5 m để các phương tiện đi qua đây không bị cản trở. Sau khi giải phóng xong mặt bằng, điểm đặt trạm thu phí trước kia sẽ được rải thảm nhựa.", "Anh Nguyễn Tân, 32 tuổi, một tài xế xe tải trú huyện Kỳ Anh thường đi qua trạm thu phí hầm Đèo Ngang, cho hay việc tháo dỡ này là \"rất đúng, song quá chậm trễ\".", "Trạm thu phí thiết kế 6 làn xe, các ụ giảm tốc, dải phân cách bố trí dày đặc khiến làn đường chật hẹp. Trước đây khi còn hoạt động, tài xế đi qua trạm phải giảm tốc để dừng nộp phí. Tuy nhiên, từ lúc trạm bỏ hoang đến nay, mỗi lần lái xe qua trạm vẫn phải phanh đột ngột. \"Tài xế qua đây rất dễ bị mất tập trung. Khi xe chạy buổi tối, hệ thống chiếu sáng không đảm bảo, dễ xảy ra tai nạn\", anh Tân nói.", "Trạm thu phí hầm Đèo Ngang đặt ở xã Kỳ Nam, thị xã Kỳ Anh, được phê duyệt thu phí BOT hoàn vốn cho hầm đường bộ Đèo Ngang, nối tỉnh Hà Tĩnh và Quảng Bình, từ năm 2004 đến hết 2023. Song do lưu lượng xe qua lại tăng nhiều lần, Bộ Giao thông Vận tải đã rút ngắn thời gian thu phí của chủ đầu tư Tổng công ty Sông Đà xuống gần 8 năm, thời hạn kết thúc cuối năm 2016.", "Từ khi dừng thu phí đến nay, do một số vướng mắc trong bàn giao tài sản giữa chủ đầu tư với cơ quan nhà nước, nên việc tháo dỡ diễn ra chậm hơn dự kiến. Bộ Giao thông Vận tải từng nhận định, bỏ hoang trạm thu phí hầm Đèo Ngang gây mất an toàn giao thông, cản trở phương tiện qua lại, cần phải xử lý dứt điểm.", "Cách trạm thu phí hầm Đèo Ngang hơn 60 km, trạm thu phí ", " ở xã Cẩm Trung, huyện Cẩm Xuyên, cũng do Tổng công ty Sông Đà lập ra để thu phí hoàn vốn cho tuyến đường BOT dài 16 km trên quốc lộ 1A nối từ xã Thạch Long, huyện Thạch Hà đến xã Cẩm Vịnh, huyện Cẩm Xuyên. Hết thời hạn thu hoàn vốn từ tháng 2/2019, trạm bỏ hoang hơn một năm nay, chưa tháo dỡ."], "author": "Đức Hùng", "tag": "thu phí, tháo dỡ, trạm thu phí hầm đường bộ đèo ngang, thị xã kỳ anh, hà tĩnh"},
{"time": "Thứ tư, 5/8/2020, 15:12 (GMT+7)", "title": "Tài xế bị phạt 4 triệu đồng vì không nhường đường xe ưu tiên", "description": "Xe ưu tiên dùng loa, tín hiệu xin đường trên cao tốc Hà Nội - Lào Cai song tài xế xe tải không cho vượt.", "article": ["Ngày 5/8, lãnh đạo Đội tuần tra kiểm soát cao tốc số 1 tuyến Nội Bài - Lào Cai (Cục CSGT) cho biết nam tài xế 37 tuổi ở Tam Dương (Vĩnh Phúc) bị phạt 4 triệu đồng, tước giấy phép lái xe hai tháng về hành vi ", "Trước đó trưa 21/7, tại km124 trên tuyến cao tốc Hà Nội – Lào Cai, xe ưu tiên đang trên đường làm nhiệm vụ đã liên tục phát tín hiệu còi, đèn, và phát loa thông báo hơn một phút nhưng tài xế xe tải đi phía trước vẫn không nhường đường.", "Theo Luật giao thông đường bộ 2008, người điều khiển phương tiện giao thông phải nhường đường trong nhiều tình huống, như tại nơi đường giao nhau, khi tránh xe ngược chiều, khi đi qua vạch kẻ đường cho người đi bộ và khi gặp xe ưu tiên.", "Khi có tín hiệu của xe được quyền ưu tiên, người tham gia giao thông phải giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường. Không được gây cản.", "Hôm 12/7, trên cao tốc Pháp Vân - Cầu Giẽ, tài xế xe tải ở Khánh Hoà cũng bị phạt 4 triệu đồng, tước giấy phép lái xe 2 tháng do không nhường đường cho đoàn xe ưu tiên."], "author": "Phương Sơn", "tag": "tài xế, xe tải, không nhường đường, xe ưu tiên, cục csgt, cao tốc nội bài, lào cai, công an, vi phạm giao thông"},
{"time": "Thứ ba, 4/8/2020, 19:59 (GMT+7)", "title": "Phó thủ tướng: Không để giãn cách xã hội toàn quốc như trước", "description": "Phó thủ tướng Vũ Đức Đam nói Việt Nam quyết tâm không để xảy ra làn sóng Covid-19 thứ hai, không để quay lại giãn cách xã hội quy mô toàn quốc như trước.", "article": ["Ngày 4/8, tại cuộc họp Ban chỉ đạo quốc gia phòng chống Covid-19, Phó thủ tướng Vũ Đức Đam nhấn mạnh thông điệp trên và cho hay \"cuộc chiến này còn dài\".", "Dịch bệnh ở Đà Nẵng là \"lời cảnh báo nghiêm khắc\" cho tất cả bệnh viện, địa phương, các ngành, các cấp, Phó thủ tướng nói.", " cho biết từ kết quả xét nghiệm kháng thể 5.000 mẫu thu thập trong khu cách ly và cộng đồng có căn cứ xác định \"các mẫu bị nhiễm vào đầu tháng 7\". Ổ dịch ở Đà Nẵng khởi phát trong thời gian này.", "PGS Trần Đắc Phu, nguyên Cục trưởng Y tế dự phòng, cũng nói Hà Nội, TP HCM và một số cơ sở y tế lớn chưa phát hiện ca nhiễm ngoài cộng đồng, trừ người liên quan Đà Nẵng. \"Như vậy, chưa có bằng chứng khẳng định dịch bệnh lây nhiễm rất mạnh ngoài cộng đồng\", ông Phu nêu quan điểm.", " cho hay dịch tại Đà Nẵng có thể bắt đầu từ đầu tháng 7 hoặc từ 8 đến 12/7. Nguồn lây đều từ khu vực 3 bệnh viện (Bệnh viện Đà Nẵng, Bệnh viện C cùng Bệnh viện Chỉnh hình và phục hồi chức năng)... Virus lần này đã đột biến nên dẫn tới tình trạng lây nhiễm trong gia đình, lây nhiễm chéo cao.", "Thời gian tới, Bộ Y tế tập trung hỗ trợ Quảng Nam chống dịch như đã làm với Đà Nẵng. Bộ sẽ \"tăng quân\" vào khu vực này, đẩy nhanh tiến độ truy tìm ca lây nhiễm cộng đồng để kịp thời cách ly, khoanh vùng, dập dịch. Với những biện pháp trên, ông Long hy vọng sẽ sớm dập dịch, giảm thiểu tối đa người tử vong.", "Sau khi nghe các ý kiến, Ban chỉ đạo thống nhất nhận định \"tình hình ở Đà Nẵng và Quảng Nam đang được kiểm soát\". Những ngày tới, ca nhiễm trong cộng đồng còn có thể tiếp tục được phát hiện.", "Việt Nam với gần 100 triệu dân, đường biên giới dài 4.000 km nên nguy cơ dịch bệnh luôn thường trực trong cộng đồng, vì vậy, phải thiết lập trạng thái bình thường mới với từng người dân, gia đình, tổ chức, xã hội. Đất nước vẫn phải sản xuất, kinh doanh, giải trí nhưng trong điều kiện mới, cách làm mới để bảo đảm an toàn, phòng, chống dịch."], "author": "Viết Tuân", "tag": "covid-19, phó thủ tướng, vũ đức đam, đà nẵng, quảng nam, làn sóng covid-19 thứ hai, chính trị"},
{"time": "Thứ ba, 4/8/2020, 19:40 (GMT+7)", "title": "Hải Phòng chi viện bác sĩ cho Đà Nẵng và Quảng Nam", "description": "Chiều 4/8, Ban Thường vụ Thành ủy cử 8 bác sĩ và 25 điều dưỡng vào thành phố Đà Nẵng, Quảng Nam để hỗ trợ chăm sóc y tế.", "article": ["Trong số này, Bệnh viện Việt Tiệp có 5 bác sĩ, 15 điều dưỡng; Bệnh viện Kiến An cử 3 bác sĩ và 10 điều dưỡng. Hải Phòng còn hỗ trợ Đà Nẵng và Quảng Nam mỗi địa phương 5 tỷ đồng và 200.000 khẩu trang y tế.", "Giám đốc Sở Y tế Hải Phòng Phạm Thu Xanh cho biết do không đủ y bác sĩ, điều dưỡng phục vụ việc khám chữa bệnh cho các bệnh nhân, sáng 4/8 người đứng đầu Đà Nẵng đã đề nghị Hải Phòng hỗ trợ nhân lực y tế. \"Chia lửa\" với Đà Nẵng, chiều cùng ngày, Ban thường vụ Thành ủy ra quyết định trên.", "Theo yêu cầu của Bí thư Thành ủy Lê Văn Thành, Sở Y tế sẽ chọn thành viên đoàn công tác là những người giỏi chuyên môn, có sức khỏe tốt. Ngày 8/8, đoàn y bác sĩ của Hải Phòng sẽ đi máy bay vào Đà Nẵng.", "Đến ngày 4/8, Hải Phòng có 8.029 người từ vùng dịch trở về đã được kê khai, giám sát, tiến hành cách ly tập trung và cách ly tại nơi cư trú. Các trường hợp F1 và nghi nhiễm có kết quả xét nghiệm âm tính nCoV..."], "author": "Giang Chinh", "tag": "hải phòng, chi viện, đà nẵng, quảng nam, y tế"},
{"time": "Thứ ba, 4/8/2020, 18:23 (GMT+7)", "title": "Phát hiện hai bức chân dung khi khai quật hài cốt", "description": "Khai quật hai bộ hài cốt ở nông trường cao su, các cựu binh phát hiện nhiều di vật thời chiến, đặc biệt là hai tấm ảnh chân dung cô gái.", "article": ["Ngày 4/8, Ban chỉ huy quân sự huyện Dầu Tiếng phối hợp cùng Hội cựu chiến binh huyện khai quật hai bộ hài cốt từ tin báo của người dân tại Nông trường cao su Minh Hòa.", "Hai bộ hài cốt được bọc trong lớp nylon có hai khẩu súng CKC, bút máy, đồng hồ, bật lửa, dép cao su, thắt lưng, bi đông... Nhiều bức ảnh gia đình, trong đó có hai bức ảnh chân dung phụ nữ còn khá rõ nét cũng được tìm thấy.", "Căn cứ vào di vật và thông tin liên quan, cơ quan chức năng nghi hai hài cốt là bộ đội từ Bắc vào Nam, hy sinh trong cuộc chiến tranh chống Mỹ. Lực lượng chức năng tiếp tục mở rộng phạm vi tìm kiếm.", "Năm 2018, từ ", " được tìm thấy trong hố chôn tập thể tại huyện Long Thành (Đồng Nai), một người vợ ở Hưng Yên đã tìm thấy hài cốt của chồng."], "author": "Phước Tuấn", "tag": "hài cốt liệt sĩ, di ảnh trong hố chôn liệt sĩ, hai bức ảnh cô gái cùng hài cốt liệt sĩ"},
{"time": "Thứ ba, 4/8/2020, 19:24 (GMT+7)", "title": "Đà Nẵng kêu gọi công chức ủng hộ 2 ngày lương", "description": "Cán bộ, công chức, viên chức, người lao động được kêu gọi ủng hộ 2 ngày lương để hỗ trợ cho các cơ sở y tế tuyến đầu chống dịch.", "article": ["Uỷ ban Mặt trận Tổ quốc Việt Nam TP Đà Nẵng đã gửi thư kêu gọi ủng hộ công tác phòng, chống Covid-19 gửi đến các sở, ban, ngành thành phố và các quận, huyện. Trong đó, cán bộ, công chức, viên chức, người lao động đang hưởng lương từ ngân sách Nhà nước mỗi người \"ủng hộ ít nhất 2 ngày lương để chung sức cùng thành phố\".", "\"Với mức ủng hộ tối thiểu 2 ngày lương, thành phố sẽ có thêm khoảng 6 tỷ đồng\", ngày 4/8, bà Đặng Thị Kiêm Liên, Chủ tịch Uỷ ban Mặt trận Tổ quốc Việt Nam Đà Nẵng nói.", "Đà Nẵng đã trở thành tâm dịch của cả nước, nhiều bệnh viện, khu dân cư bị phong toả, hàng nghìn người phải cách ly tại các khu cách ly tập trung. Thành phố đang rất cần các trang thiết bị y tế phục vụ cho tuyến đầu; lương thực, thực phẩm để hỗ trợ cho dân nghèo, bà Liên nói.", "Những ngày qua, nhiều tổ chức, cá nhân trong và ngoài nước thông qua Uỷ ban Mặt trận Tổ quốc Việt Nam thành phố, đã ủng hộ hơn 40 tỷ đồng. Mặt trận sẽ tiếp tục tiếp nhận tiền mặt, trang thiết bị y tế tại trụ sở số 12 đường Trần Phú; hoặc qua số tài khoản 37610904187691999 tại Kho bạc Nhà nước thành phố Đà Nẵng.", "Để thuận lợi cho việc tiếp nhận các mặt hàng thiết yếu, lương thực, thực phẩm của các nhà hảo tâm, thành phố đã giao Sở Lao động Thương binh và Xã hội tiếp nhận tại hai điểm là số 4 đường Lê Duẩn và số 64 đường Đống Đa (quận Hải Châu).", "Khảo sát tại một số địa điểm, Trung tâm Kiểm soát Bệnh tật Đà Nẵng cho biết đang cần máy phun hoá chất đeo vai để cấp cho các trung tâm y tế quận, huyện. Nhiều cơ sở y tế đang cần đồ bảo hộ, khẩu trang y tế, vật dụng cá nhân phục vụ cho nhân viên y tế và các bệnh nhân.", "Từ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Ngành y tế thành phố đã xác định hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân. Hiện hơn 8.000 người đang phải cách ly y tế và cách ly tập trung."], "author": "Nguyễn Đông", "tag": "ncov, covid-19, đà nẵng, ủng hộ, hỗ trợ, nhà hảo tâm, chính trị"},
{"time": "Thứ ba, 4/8/2020, 20:28 (GMT+7)", "title": "'Bệnh nhân 628' tự cách ly trước khi được phát hiện nhiễm nCoV", "description": "Nữ giáo viên ở huyện Hoà Vang tự cách ly ở nhà từ ngày 26/7 khi biết bệnh viện nơi mình đến chăm sóc bố có ca lây nhiễm Covid-19.", "article": ["Cô là \"bệnh nhân 628\", một trong số ", ", theo công bố chiều 4/8 của Bộ Y tế.", "Nữ giáo viên 43 tuổi, sống cùng chồng và hai con (15 tuổi và 13 tuổi) ở xã Hoà Phong, huyện Hoà Vang. Hàng ngày, cô thường đi chợ Tuý Loan và luôn mang khẩu trang.", "Trong tháng 6, cô đến chăm sóc bố, 72 tuổi, phẫu thuật u não tại Khoa Ngoại thần kinh (Bệnh viện Đà Nẵng). Ông được xuất viện ngày 21/6 và chuyển sang điều trị tại Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng.", "Cô sau đó tiếp tục chăm sóc bố tại Khoa Nội thận - Nội tiết (Bệnh viện Đà Nẵng), vào các ngày 6/7, 7/7 và 14/7.", "Ngày 20/7, cô giáo chở con đi học thêm tại một đồng nghiệp ở xã Hoà Nhơn, huyện Hoà Vang nhưng đứng từ xa nói chuyện và có đeo khẩu trang. Cùng ngày, cô đến Trạm y tế xã Hoà Phong khám viêm họng và được cấp thuốc về nhà uống.", "Ngày hôm sau, cô đưa bố từ Bệnh viện Đà Nẵng xuất viện về nhà tại thôn An Tân, xã Hòa Phong. Trong ngày, cô tiếp xúc với hai người chị ở xã Hoà Phong và Hoà Nhơn, không đeo khẩu trang.", "Ngày 25/7, cô đi đám giỗ ở nhà người thân ở xã Hoà Phong và có tiếp xúc với mẹ chồng cùng ba người họ hàng. Từ 26/7 đến 30/7, khi Đà Nẵng ghi nhận nhiều ca mắc nCoV trong cộng đồng và có liên quan đến bệnh viện, cô giáo và mọi người trong gia đình tự cách ly ở nhà.", "Tối 31/7, cô được đưa đi cách ly tại Trường tiểu học Hòa Nhơn. Hôm sau, nữ giáo viên lấy mẫu xét nghiệm dịch hầu họng, đến 3/8 có kết quả dương tính với nCoV. Bệnh nhân đã được chuyển đến Bệnh viện dã chiến Hoà Vang điều trị.", "Từ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Ngành y tế thành phố đã xác định hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân. Hơn 8.000 người đang phải cách ly y tế và cách ly tập trung."], "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, cách ly, dương tính ncov"},
{"time": "Thứ ba, 4/8/2020, 17:38 (GMT+7)", "title": "Ban Tuyên giáo Trung ương có tân Phó ban", "description": "Ban Bí thư bổ nhiệm ông Phan Xuân Thủy, Chánh văn phòng Ban Tuyên giáo Trung ương giữ chức Phó ban.", "article": ["Phát biểu tại hội nghị triển khai quyết định trên chiều 4/8, Trưởng ban Tuyên giáo Trung ương Võ Văn Thưởng mong ông Phan Xuân Thủy sẽ tiếp tục nỗ lực, rèn luyện, xứng đáng với trọng trách của mình, xứng đáng với niềm tin của Ban Bí thư, tập thể Ban Tuyên giáo Trung ương; góp phần cùng tập thể lãnh đạo Ban thực hiện tốt các nhiệm vụ trong giai đoạn hiện nay.", "Ông Phan Xuân Thuỷ nói đây là vinh dự lớn đối với bản thân và gia đình, nhưng cũng là trách nhiệm nặng nề. Nhận thức bản thân còn có hạn chế, ông mong muốn tiếp tục nhận được sự chỉ đạo và giúp đỡ của lãnh đạo, cán bộ trong Ban.", "Ông Thủy hứa sẽ không ngừng học hỏi, kế thừa những thành quả, kinh nghiệm quý báu của các thế hệ đi trước, đem hết khả năng, trí tuệ và tâm huyết của mình để hoàn thành nhiệm vụ được giao.", "Ông Phan Xuân Thủy, 54 tuổi, quê ở Quảng Bình. Ông từng công tác tại Cơ quan thường trực Ban Tư tưởng Văn hóa Trung ương tại miền Trung - Tây Nguyên; Vụ trưởng, Trưởng cơ quan Thường trực T.26; Vụ trưởng Vụ Tuyên truyền; Chánh văn phòng Ban Tuyên giáo Trung ương.", "Hiện Ban Tuyên giáo Trung ương có Trưởng ban và 5 Phó ban chuyên trách, 2 Phó ban kiêm nhiệm."], "author": "Hoàng Thùy", "tag": "phó ban tuyên giáo trung ương, ông phan xuân thủy, ông võ văn thưởng, trưởng ban tuyên giáo trung ương, chính trị"},
{"time": "Thứ ba, 4/8/2020, 09:44 (GMT+7)", "title": "Container tông xe 5 chỗ, 3 người tử vong", "description": "Bị xe container tông phía sau, ôtô Kia bắn mạnh vào đuôi xe đầu kéo dừng phía trước, 3 người tử vong rạng sáng 4/8.", "article": ["Hơn 3h sáng nay, xe Kia Cerato chở 4 người đang dừng đèn đỏ ở ngã tư Nguyễn Văn Linh - Huỳnh Tấn Phát, Sài Đồng (quận Long Biên), bất ngờ bị xe container do tài xế Lê Thế Tuyển (32 tuổi ở Vĩnh Bảo, Hải Phòng) cầm lái tông từ phía sau.", "Cú tông khiến xe Kia Cerato bắn mạnh vào đuôi xe đầu kéo dừng phía trước, toàn bộ phần thân bên phải xe này bị biến dạng do đầu container đè lên.", "Đại diện Cục CSGT (Bộ Công an) thông tin tai nạn khiến ba người trên xe Kia Cerato tử vong, một người bị thương nặng được đưa đi cấp cứu; qua kiểm tra nhanh, tài xế Lê Thế Tuyển của xe container không có nồng độ cồn và ma túy.", "Hơn 7h cùng ngày, xe gặp tai nạn được cẩu ra khỏi hiện trường. Cảnh sát giao thông phân luồng chống ùn tắc và điều tra nguyên nhân tai nạn.", "Sáng cùng ngày, Tổng cục đường bộ Việt Nam trích xuất dữ liệu hành trình của xe container cho thấy, trước khi xảy ra tai nạn, lúc 3h26 phút xe này chạy với tốc độ 48 km/h trên đoạn đường cho phép chạy 60 km/h và giảm tốc độ xuống còn 36 km/h ở 10 giây sau đó. Xe còn hạn đăng kiểm đến tháng 11/2020."], "author": "Phương Sơn", "tag": "container, vò nát, tai nạn giao thông, long biên, hà nội"},
{"time": "Thứ ba, 4/8/2020, 07:48 (GMT+7)", "title": "Rắc rối pháp lý liên quan Tổng giám đốc Saigon Co.op", "description": "Ông Nguyễn Anh Đức, Tổng giám đốc Saigon Co.op bị Đại hội thành viên thường niên Saigon Co.op bãi nhiệm tư cách thành viên HĐQT nhưng UBND thành phố không đồng ý.", "article": ["Trong văn bản vừa gửi Thường trực Thành ủy và Thường trực UBND TP HCM, ", ", Chủ tịch Hội đồng quản trị (HĐQT) Saigon Co.op cho biết, điều này tạo nên tình thế khó khăn pháp lý, có thể gây ra những rủi ro cho Saigon Co.op trong các hoạt động ký kết hợp đồng kinh tế với đối tác, nhà cung cấp... Bởi các hoạt động của Saigon Co.op chủ yếu dựa vào quy định ", " và điều lệ của Liên hiệp Hợp tác xã Thương mại thành phố (Saigon Co.op).", "Để giải quyết tình trạng trên, ngoài việc thực hiện 5 nội dung trọng tâm trong ", " Saigon Co.op, ông Dũng với tư cách là Chủ tịch HĐQT kiến nghị lãnh đạo thành phố cho triệu tập Đại hội thành viên bất thường. Đại hội có sự tham dự của lãnh đạo Thành ủy, UBND thành phố để quyết định những nội dung liên quan đến quyết nghị bãi nhiệm.", "Trong thời gian chờ triệu tập Đại hội thành viên bất thường, ông Đức vẫn giữ chức vụ Tổng giám đốc Saigon Co.op, tiếp tục chỉ đạo điều hành các công việc nội bộ và ký các văn bản xử lý những công việc liên quan đến các cơ quan thuộc hệ thống công quyền của Nhà nước (trừ những văn bản, hồ sơ mang tính pháp lý hoạt động kinh tế của Saigon Co.op).", "Việc này, theo ông Dũng nhằm đảm bảo chặt chẽ về tính pháp lý, duy trì sự ổn định cho hoạt động của Saigon Co.op, góp phần thực hiện nhiệm vụ điều tiết tiêu dùng cho thành phố, đặc biệt trong giai đoạn dịch bệnh đang có nguy cơ bùng phát trở lại và trong tình hình cạnh tranh khốc liệt của thị trường như hiện nay.", "Trước khi làm tổng giám đốc vào đầu tháng 4.2020, ông Đức là Phó tổng giám đốc thường trực Saigon co.op . Ông Đức bị đại hội thành viên thường niên năm 2020 của Saigon Co.op ngày 24/7 bãi nhiệm tư cách thành viên HĐQT. Đồng thời đại hội giao HĐQT cách chức tổng giám đốc của ông Đức theo nghị quyết của Đại hội thành viên.", "Tuy nhiên, theo thông báo của Văn phòng UBND thành phố ngày 28/7 chỉ đạo không công nhận nghị quyết của Đại hội thành viên Saigon Co.op.", "Trước đó, trong ", " 27/7, Thanh tra thành phố kết luận có dấu hiệu thực hiện hành vi huy động góp vốn trái pháp luật và ", " tại Saigon Co.op và đề nghị UBND thành phố chuyển hồ sơ sang công an để điều tra.", "Cụ thể, Đại hội thành viên bất thường Saigon Co.op có nghị quyết thống nhất tăng vốn điều lệ từ 3.200 tỷ đồng lên hơn 6.797 tỷ đồng, theo phương án huy động vốn từ các thành viên. Tuy nhiên, thanh tra thành phố phát hiện nhiều doanh nghiệp thành viên đã huy động vốn từ các thành viên bên ngoài và có trường hợp ký hợp đồng hợp tác với các cá nhân bên ngoài hợp tác xã.", "Ngày 24/7, Thanh tra thành phố gửi văn bản đề nghị Chủ tịch HĐQT Saigon Co.op tạm đình chỉ đại hội thành viên cho đến khi có kết luận chính thức và ý kiến chỉ đạo từ cấp có thẩm quyền. Tuy nhiên doanh nghiệp vẫn tiến hành đại hội và thông qua nhiều nội dung ngoài chương trình dự kiến về vốn, bãi nhiệm ủy viên HĐQT và đề nghị cách chức Tổng giám đốc vì lý do được đưa ra là đã không thực hiện Nghị quyết của Đại hội thành viên về việc huy động vốn.", "Một ngày sau khi kết luận thanh tra được công bố, ông Diệp Dũng bị Ban thường vụ Thành ủy TP HCM ", " sinh hoạt cấp ủy, các vai trò Ban chấp hành, Ban thường vụ và Bí thư Đảng ủy tại Đảng bộ Saigon Co.op.", "Trong lần trả lời với ", "mới đây, ông Nguyễn Anh Đức nói: \"Những việc xảy ra ở Saigon Co.op vừa qua không phải đấu đá nội bộ mà tất cả tập thể đều đứng về một phía bảo vệ Saigon Co.op. Thành ủy, UBND thành phố cũng chỉ đạo giữ vững được Saigon Co.op\"."], "author": "Trung Sơn", "tag": "saigon co.op, co.opmart, diệp dũng, saigon co.op bị thâu tóm, chính trị"},
{"time": "Thứ ba, 4/8/2020, 10:10 (GMT+7)", "title": "Chồng bệnh nhân ở Đồng Nai nghi nhiễm nCoV", "description": "Nam bác sĩ 50 tuổi, làm tại khoa Ung bướu, Bệnh viện Đa khoa Đồng Nai, có kết quả xét nghiệm dương tính nCoV sau 2 lần âm tính.", "article": ["Ngày 4/8, Trung tâm kiểm soát bệnh tật Đồng Nai cho biết, chồng của ", ", thuộc diện F1, xét nghiệm lần 3 cho kết quả dương tính nCoV.", "Theo điều tra dịch tễ, ngày 19/7, bác sĩ cùng vợ đi từ TP HCM ra Bệnh viện Đà Nẵng thăm bố. Tại đây, ông đã tiếp xúc với chị vợ, sau này là ", ", chừng 8 phút. Hôm sau ông trở lại Đồng Nai, đi làm bình thường. Đến ngày 25/7, khi vợ trở về nhà, cả hai cùng đi ăn trưa, uống cà phê.", "Ngày 27/7, hai vợ chồng và con đến Bệnh viện Đa khoa Đồng Nai xét nghiệm nCoV, cho kết quả âm tính. Từ đó, họ cách ly tại nhà ở phường Quang Vinh, TP Biên Hòa.", "Ngày 31/7, sau khi chị gái dương tính nCoV, ba người nhà bác sĩ được đưa đi cách ly. Hai ngày sau, trong khi vợ được xác định là ", ", bác sĩ vẫn có kết quả âm tính.", "Sau khi ghi nhận ca dương tính đầu tiên trong đợt Covid-19 tái bùng phát, Đồng Nai đã ", " đường Hồ Văn Đại, nơi có nhà của vợ chồng bác sĩ này. Bệnh viện Đa khoa Đồng Nai cũng phong tỏa khoa Ung bướu, cách ly toàn bộ nhân viên đã tiếp xúc với bác sĩ.", "Sáng nay, Bộ Y tế ghi nhận thêm 7 ca nhiễm nCoV tại Đà Nẵng và 3 ca tại Quảng Nam. Tổng số ca nhiễm cả nước lên 652, trong đó 374 người đã khỏi, ", ", 271 bệnh nhân đang điều trị."], "author": "Phước Tuấn", "tag": "ncov, đồng nai covid-19, nam bác sĩ nhiễm ncov, covid-19"},
{"time": "Thứ hai, 3/8/2020, 23:59 (GMT+7)", "title": "Xử lý cán bộ bố trí người thân không đủ uy tín", "description": "Những cán bộ bố trí người nhà không đủ uy tín, quy trình thiếu dân chủ để \"hợp lý hóa ý đồ cá nhân\" sẽ bị xử lý.", "article": ["Đó là kết luận tại hội nghị giao ban trực tuyến 70 điểm cầu toàn ngành Tổ chức xây dựng Đảng ngày 3/8. Các đại biểu thống nhất tăng cường kiểm tra, giám sát việc thực hiện chủ trương, nghị quyết, quy định của Trung ương về công tác cán bộ, nhất là chuẩn bị nhân sự cấp ủy.", "Theo đó, địa phương thực hiện đúng quy định nhưng phải đúng người, đúng việc; bảo đảm tiêu chuẩn, đủ phẩm chất, năng lực và uy tín trên cơ sở \"phát huy dân chủ, thật sự công tâm, khách quan, trong sáng, tất cả vì sự nghiệp chung\". Người đứng đầu phải khách quan, chấp hành nghiêm nguyên tắc tổ chức và hoạt động, các quy chế, quy định của Đảng trong quá trình giới thiệu, lựa chọn nhân sự.", "Trưởng ban Tổ chức Trung ương Phạm Minh Chính nhấn mạnh \"phải bảo đảm dân chủ, công khai, đúng người, đúng việc; tránh tình trạng làm đúng quy trình, quy định nhưng không chọn đúng người, đúng việc\".", "Theo ông Chính, cần đặc biệt coi trọng việc kiểm tra, giám sát công tác cán bộ, các cơ quan tham mưu phải \"đúng vai, thuộc bài\", phối hợp chặt chẽ để phát hiện, báo cáo cấp có thẩm quyền những vấn đề phát sinh.", "Trưởng ban Tổ chức Trung ương cũng nêu hàng loạt nhiệm vụ mà ngành Tổ chức Xây dựng Đảng phải làm thời gian tới, trong đó có nắm chính xác kết luận về tiêu chuẩn chính trị đối với nhân sự cấp ủy; lên kế hoạch cụ thể bảo đảm an ninh chính trị, trật tự an toàn xã hội trước thềm đại hội Đảng bộ cấp tỉnh nhiệm kỳ 2020-2025.", "Đến ngày 25/7, cả nước đã có hơn 52.000 đảng bộ, chi bộ cơ sở (đạt trên 99,8%) tổ chức thành công đại hội; 624/1305 đại hội cấp trên cơ sở cũng được tổ chức (đạt 47,8%); bầu được hơn 16.300 cấp ủy viên, gần 4.900 ủy viên ban thường vụ. Một số Đảng bộ đã hoàn thành 100% đại hội đảng bộ cấp trên cơ sở sớm như: Lào Cai, Yên Bái, Quảng Ninh, Hà Nam, Đà Nẵng..."], "author": "Hoàng Thùy", "tag": "ban tổ chức trung ương, ông phạm minh chín, công tác cán bộ, bố trí người thân không đủ uy tín, chính trị"},
{"time": "Thứ ba, 4/8/2020, 10:19 (GMT+7)", "title": "Quảng Ngãi có tân Bí thư Tỉnh ủy", "description": "Bà Bùi Thị Quỳnh Vân, 46 tuổi, đang giữ chức vụ Phó bí thư được bầu làm Bí thư Tỉnh ủy.", "article": ["Tại Hội nghị về công tác cán bộ của Tỉnh ủy Quảng Ngãi sáng 4/8, bà Quỳnh Vân đã được bầu làm Bí thư Tỉnh ủy với số phiếu 45/45, chiếm tỷ lệ 100%. Với kết quả bầu trên, bà Quỳnh Vân là nữ Bí thư Tỉnh ủy đầu tiên ở Quảng Ngãi, kiêm nhiệm Chủ tịch Hội đồng Nhân dân tỉnh.", "Kết quả sẽ được Thường vụ Tỉnh ủy Quảng Ngãi trình Ban Bí thư Trung ương phê chuẩn.", "Bà Bùi Thị Quỳnh Vân quê TP Quảng Ngãi, là cử nhân Ngữ văn. Bà có bằng Cao cấp Lý luận chính trị, Chuyên viên cao cấp về Quản lý nhà nước.", "Bà từng là Bí thư Tỉnh đoàn Quảng Ngãi, Bí thư Huyện ủy Tư Nghĩa, Bí thư Huyện ủy Lý Sơn, Trưởng ban Dân vận Tỉnh ủy. Đầu năm 2016, tại Đại hội Đảng toàn quốc lần thứ XII, bà Vân là một trong 20 người trúng cử Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng.", "Trước đó, ông Lê Viết Chữ đã được Bộ Chính trị ", " Bí thư Tỉnh ủy Quảng Ngãi sau khi bị kỷ luật. Còn ông Trần Ngọc Căng, Chủ tịch UBND Quảng Ngãi, cũng đã được ", " trước hai tháng. Ông Nguyễn Tăng Bính, Phó chủ tịch Thường trực UBND Quảng Ngãi được phân công điều hành công việc thay."], "author": "Phạm Linh", "tag": "bà bùi thị quỳnh vân, bí thư tỉnh ủy quảng ngãi, chính trị"},
{"time": "Thứ ba, 4/8/2020, 08:07 (GMT+7)", "title": "24.400 tỷ đồng mở rộng cửa ngõ Sài Gòn", "description": "7 tuyến đường nối Long An – TP HCM sẽ được nâng cấp, mở rộng từ 4 làn lên 6 làn xe, tổng kinh phí 24.400 tỷ đồng, dự kiến hoàn thành năm 2025.", "article": ["\"Đây đa số là những tuyến đường bị thắt cổ chai, cần đầu tư mở rộng để thông thương hàng hóa, phát triển kinh tế xã hội\", ông Nguyễn Hoài Trung, Phó giám đốc Sở Giao thông Vận tải tỉnh Long An nói, ngày 3/8.", "Ông Trung cho biết, dự án đang trong quá trình được Sở này cùng Sở Giao thông Vận tải TP HCM đang rà soát, lập thủ tục. Theo đó, các tuyến đường hiện hữu rộng bình quân 18 m - 22 m, 4 làn xe, sẽ được nâng cấp lên khoảng 40 m, 6 làn xe.", "Các tuyến đường trong dự án bao gồm: Nguyễn Văn Bứa (Hóc Môn) - ĐT824 (Đức Hòa), tổng vốn 2.800 tỷ đồng. Quốc lộ 50 qua Bình Chánh - Cần Giuộc, tổng vốn gần 1.500 tỷ đồng. Đường Lê Văn Lương (Nhà Bè) - ĐT826C (Cần Giuộc), vốn đầu tư 1.000 tỷ đồng. Đường Long Hậu (Nhà Bè) - ĐT826E (Cần Giuộc) 5.100 tỷ đồng.", "Hai địa phương cũng thống nhất đầu tư xây dựng tuyến đường song song quốc lộ 50 (huyện Bình Chánh) - đường trục động lực (Cần Giuộc), tổng chiều dài hơn 8,6 km, kinh phí 4.300 tỷ đồng.", "Ngoài ra, Long An còn mở đường mới (Đức Hòa), dài khoảng 7,5 km kết nối với phía Tây Bắc TP HCM từ đường Nguyễn Thị Tú, đường Vĩnh Lộc với tổng kinh phí khoảng 6.400 tỷ đồng. TP HCM cũng đưa vào quy hoạch đường ", "kết nối với tuyến đường tỉnh 822, 823, 823B, 825 (Đức Hòa) với tổng kinh phí 3.300 tỷ đồng.", "7 tuyến đường có tổng kinh phí 24.400 tỷ đồng, sẽ khởi công vào năm 2021, dự kiến hoàn thành, đưa vào sử dụng trong bốn năm. Sau đó, hai địa phương sẽ tiếp tục lên kế hoạch nâng cấp 16 điểm kết nối khác."], "author": "Hoàng Nam", "tag": "mở rộng đường, nâng cấp đường, long an, cửa ngõ sài gòn"},
{"time": "Thứ hai, 3/8/2020, 19:05 (GMT+7)", "title": "Biên Hòa cấm dịch vụ gym, spa, hớt tóc", "description": "TP Biên Hòa phải đóng cửa các dịch vụ gym, spa, hớt tóc, không được tụ tập quá 20 người, từ 0h ngày 4/8, theo quyết định của UBND Đồng Nai.", "article": ["Động thái mạnh này được đưa ra sau khi TP Biên Hòa có một người nhiễm nCoV là ", ". Ngành y tế đã phong tỏa đường Hồ Văn Đại - nơi nhà của bệnh nhân cùng 200 hộ dân với ", " sinh sống ở đây.", "Tỉnh cũng yêu cầu TP Biên Hòa thực hiện \"giãn cách xã hội\" với các quy định nghiêm ngặt như: đóng cửa các dịch vụ làm đẹp, rạp chiếu phim, trò chơi điện tử, yoga, massage, chương trình nghệ thuật, thể dục thể thao, hoạt động tập thể dục ở công viên, các khu du lịch, chợ đêm...", "Người dân Biên Hòa được yêu cầu ở trong nhà, chỉ ra ngoài khi thật sự cần thiết như: mua lương thực, thuốc men, cấp cứu, làm việc nhà máy, cơ sở kinh doanh... Khi ra khỏi nhà người dân phải đeo khẩu trang, giữ khoảng cách một mét khi tiếp xúc.", "Các cơ sở, dịch vụ ăn uống ở đây được hoạt động nhưng phục vụ không quá 20 người, đảm bảo khoảng cách và thực hiện phòng dịch đúng quy định.", "Tại các huyện, thành phố Long Khánh, UBND tỉnh khuyến cáo người dân không ra khỏi nhà nếu không cần thiết; không tập trung quá 30 người tại nơi công cộng; ngoài phạm vi công sở, trường học, bệnh viện, giữ khoảng cách tối thiểu một mét. Việc liên hoan, tiệc tùng, các hoạt động, nghi lễ tôn giáo... tạm ngưng.", "Trước đó, ngày 31/7, UBND Đồng Nai buộc đóng cửa dịch vụ ", ", vũ trường, karaoke. Người dân hạn chế tập trung đông người, giữ khoảng cách khi tiếp xúc; bắt buộc đeo khẩu trang, đo thân nhiệt, rửa tay sát khuẩn.", "Đến chiều nay, Đồng Nai ghi nhận một ca mắc Covid-19 là nữ ", ", 50 tuổi, ở TP Biên Hòa sau khi đi Đà Nẵng về. Ngành y tế đã cách ly 22 người tiếp xúc gần với bệnh nhân và khoa Ung Bướu (Bệnh viện đa khoa Đồng Nai) - nơi nam bác sĩ là chồng bệnh nhân đang công tác.", "Trước đó, vợ chồng \"bệnh nhân 595\" ra Đà Nẵng thăm bố mẹ và chị gái (sau này là ", ") tại Bệnh viện Đà Nẵng. Sau khi về Đồng Nai, ngày 1/8, người vợ được xác định nhiễm nCoV. Hiện, bà được điều trị tại Bệnh viện phổi Đồng Nai với tình trạng sức khỏe ổn định, chưa sốt, ho, đau họng.", "Bộ Y tế chiều 3/8 ghi nhận 21 ca dương tính nCoV, trong đó 15 ca tại Đà Nẵng, 6 ca tại Quảng Nam liên quan đến Đà Nẵng. Như vậy, hôm nay ghi nhận tổng cộng 22 ca nhiễm.", "Tổng số ca nhiễm cả nước lên 642, trong đó 374 người đã khỏi, sáu người tử vong, 262 bệnh nhân đang điều trị."], "author": "Phước Tuấn", "tag": "ncov, covid-19 đồng nai, đồng nai giãn cách xã hội với tp biên hoà, covid-19"},
{"time": "Thứ hai, 3/8/2020, 19:32 (GMT+7)", "title": "Hà Nội còn 18.000 người chưa được test nhanh", "description": "Chiều 3/8, Sở Y tế Hà Nội cho hay các mẫu xét nghiệm test nhanh đã hết, trong khi còn khoảng 18.000 người từ Đà Nẵng về chưa được test.", "article": ["Tại cuộc họp Ban chỉ đạo phòng, chống Covid-19 thành phố Hà Nội, Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết đến nay thành phố đã rà soát trên 88.000 người từ Đà Nẵng về từ ngày 8/7 đến nay, trong đó tổ chức xét nghiệm test nhanh trên 70.000 trường hợp. Kết quả ghi nhận 12 trường hợp dương tính, sau khi xét nghiệm khẳng định bằng kỹ thuật PCR tất cả đều âm tính.", "\"Toàn bộ test nhanh đã hết, số lượng rà soát vượt qua dự báo. Chúng tôi khuyến cáo người dân tự theo dõi sức khỏe, khi có dấu hiệu ho, sốt, khó thở phải đến các cơ sở y tế khám và làm xét nghiệm\", ông Hiền nói và cho biết với những người từ Đà Nẵng về đã đi qua các địa điểm được Bộ Y tế khuyến cáo phải đến cơ sở y tế để xét nghiệm bằng kỹ thuật PCR.", "Tại cuộc họp, lãnh đạo nhiều quận huyện cho hay Cầu Giấy còn 1.700 người chưa được test nhanh, quận Đống Đa 2.000, Nam Từ Liêm còn 1.200, quận Tây Hồ còn 400 người... Các quận đề nghị thành phố có văn bản hướng dẫn trường hợp không được lấy mẫu theo dõi sức khỏe, tránh thắc mắc \"người được xét nghiệm, người không\".", "Chủ tịch UBND TP Nguyễn Đức Chung cho hay, thành phố có 100.000 test nhanh, giai đoạn trước đã dùng hết 20.000, còn 80.000 test phục vụ công tác xét nghiệm nhanh đợt này. \"Trước mắt, các quận huyện động viên người dân yên tâm, bình tĩnh, đo thân nhiệt và tự cách ly tại nhà\", ông Chung nói và cho hay chiều 4/8, Ban chỉ đạo thành phố sẽ họp chuyên đề về công tác xét nghiệm.", "Đến chiều 3/8, tổng số ca nhiễm cả nước lên 642, trong đó 374 người đã khỏi, sáu người tử vong, 262 bệnh nhân đang điều trị.", "Trong 9 ngày qua, kể từ khi phát hiện ca lây nhiễm cộng đồng đầu tiên, Đà Nẵng ghi nhận 135 ca, Quảng Nam 41, TP HCM 8, Đăk Lăk và Quảng Ngãi ba, Hà Nội hai, các tỉnh Thái Bình, Hà Nam, Đồng Nai mỗi nơi một"], "author": "Võ Hải", "tag": "covid-19, viêm phổi vũ hán, test nhanh, phong toà, cách ly, giãn cách xã hội."},
{"time": "Thứ ba, 4/8/2020, 11:34 (GMT+7)", "title": "Yêu cầu xem xét việc bố trí Bí thư Thành ủy Bắc Ninh", "description": "Ban Tổ chức Trung ương yêu cầu cấp có thẩm quyền tỉnh Bắc Ninh xem xét việc bố trí ông Nguyễn Nhân Chinh làm Bí thư Thành ủy Bắc Ninh.", "article": ["Sáng 4/8, nguồn tin xác nhận nội dung trên và cho biết yêu cầu được đưa ra căn cứ theo chức năng, nhiệm vụ của Ban Tổ chức Trung ương.", "Theo đó, liên quan đến việc chỉ định ông Nguyễn Nhân Chinh giữ chức Bí thư Thành ủy Bắc Ninh, Ban Tổ chức Trung ương yêu cầu cấp có thẩm quyền tỉnh Bắc Ninh \"phải bám sát các quy định; phân tích đánh giá kỹ lưỡng, thực hiện trách nhiệm nêu gương, nhất là của người đứng đầu trong bố trí cán bộ\".", "Đại hội Đảng bộ thành phố Bắc Ninh nhiệm kỳ 2020 - 2025 diễn ra từ 15 đến 17/6; ông Vương Quốc Tuấn được bầu tái cử chức Bí thư Thành ủy. Hơn 20 ngày sau, ông Vương Quốc Tuấn được bầu làm Phó chủ tịch UBND tỉnh Bắc Ninh.", "Đến ngày 22/7, Ban thường vụ Tỉnh ủy Bắc Ninh công bố quyết định chỉ định ông Nguyễn Nhân Chinh, Tỉnh ủy viên, Bí thư Tỉnh Đoàn tham gia Ban chấp hành, Ban thường vụ, giữ chức Bí thư Thành ủy Bắc Ninh (tỉnh Bắc Ninh) thay ông Vương Quốc Tuấn.", "Ông Nguyễn Nhân Chinh sinh năm 1984, quê xã Tân Chi, Tiên Du, Bắc Ninh. Ông tốt nghiệp đại học chuyên ngành cờ vua; thạc sĩ quản lý giáo dục. Ông Chinh được kết nạp Đảng năm 2011, là con trai của ông Nguyễn Nhân Chiến, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Bắc Ninh.", "Tỉnh Bắc Ninh có 8 đơn vị hành chính gồm thành phố Bắc Ninh, thị xã Từ Sơn và 6 huyện là: Yên Phong, Quế Võ, Tiên Du, Thuận Thành, Lương Tài và Gia Bình."], "author": "Hoàng Thùy", "tag": "bí thư thành uỷ bắc ninh, ông nguyễn nhân chinh, con trai bí thư tỉnh uỷ nguyễn nhân chiến, chính trị"},
{"time": "Thứ hai, 3/8/2020, 20:05 (GMT+7)", "title": "TP HCM phạt người không đeo khẩu trang nơi công cộng", "description": "Người dân ở thành phố không đeo khẩu trang nơi công cộng sẽ bị xử phạt mức cao nhất 300.000 đồng, từ ngày 5/8.", "article": ["Yêu cầu này được Chủ tịch UBND thành phố Nguyễn Thành Phong đưa ra tại cuộc họp Ban chỉ đạo phòng chống dịch bệnh Covid-19 của TP HCM chiều 3/8.", "Việc ", " không đeo khẩu trang nơi công cộng được TP HCM cũng như các địa phương khác thực hiện từ cuối tháng 3 khi Covid-19 bùng phát. Tuy nhiên, sau khi hết thực hiện ", "từ ngày 23/4, việc đeo khẩu trang nơi công cộng chỉ dừng lại ở mức khuyến cáo.", "Theo Nghị định số 176/2013, người dân không đeo khẩu trang nơi công cộng sẽ bị xử phạt từ 100.000 đến 300.000 đồng. Trong khoảng một tháng áp dụng trước đó, TP HCM đã xử phạt hơn 4.300 trường hợp với gần 870 triệu đồng.", "Theo ông Phong, việc đeo khẩu trang đã được khẳng định có thể tránh lây lan dịch bệnh cho người khác và bảo vệ sức khỏe cho người sử dụng. \"Sở Công thương phải nắm nguồn cung ứng khẩu trang, chủ động thông báo các điểm bán để người dân dễ dàng mua vì đã xử phạt thì phải bảo đảm đủ nguồn cung\", ông Phong nói.", "Bí thư Thành uỷ Nguyễn Thiện Nhân cũng cho rằng việc đeo khẩu trang là một trong những biện pháp cơ bản để tránh dịch bệnh lây lan. Việc này rất dễ làm, không tốn nhiều tiền nhưng nhiều nước bỏ lơi và đã bị \"vỡ trận\".", "\"Ngoài đường hiện có ít nhất 20% người không đeo khẩu trang. Người không đeo không những tự rước bệnh vào mình mà còn nguy cơ lây cho người khác. Đeo khẩu trang hơi cực tí thôi nhưng đi đâu cũng nên đeo để giữ an toàn\", ông Nhân nói và khẳng định thành phố bảo đảm không thiếu khẩu trang cho người dân.", "Chủ tịch UBND thành phố Nguyễn Thành Phong cũng cho biết đã đồng ý việc tái lập các chốt kiểm soát ở cửa ngõ", "TP HCM để phòng chống Covid-19.", "Trước đó, thành phố đã lập ", " kiểm soát, hoạt động 24/24 từ ngày 4/4 để phòng chống dịch. Lực lượng tham gia là Công an thành phố, Sở Y tế, Bộ Tư lệnh thành phố, Thanh tra giao thông, Ban Quản lý An toàn thực phẩm, quản lý thị trường.", "Trong đó, ", "(cấp thành phố) đặt tại: Trạm thu phí Long Phước (cao tốc TP HCM - Long Thành - Dầu Giây), cao tốc Trung Lương, cầu Đôi (đường Trần Văn Giàu), đường Ba Làng, đường Xuyên Á (quốc lộ 22), cầu Phú Cường, cầu Vĩnh Bình, cầu vượt Sóng Thần, quốc lộ 1K, quốc lộ 50, quốc lộ 1A, cầu Đồng Nai, Bến xe Miền Tây, Bến xe miền Đông, sân bay Tân Sơn Nhất, cảng Cát Lái.", "Đến ngày 23/4, chính quyền thành phố dừng hoạt động các chốt này vì dịch bệnh đã được khống chế, TP HCM dừng cách ly xã hội theo ", " của Thủ tướng.", "Sau 19 ngày hoạt động, các chốt chính đã kiểm tra gần 270.000 xe, trong đó có 235.000 ôtô; gần 600.000 người được kiểm tra y tế, đo thân nhiệt, bao gồm cả 3.000 người nước ngoài; hơn 130.000 người được yêu cầu khai báo y tế."], "author": "Hữu Công", "tag": "đeo khẩu trang nơi công cộng, xử phạt hành vi không đeo khẩu trang, không đeo khẩu trang sẽ bị phạt"},
{"time": "Thứ ba, 4/8/2020, 14:30 (GMT+7)", "title": "Mười ngày Đà Nẵng bước vào làn sóng Covid-19 thứ hai", "description": "Bốn ngày từ khi dịch bùng phát, Đà Nẵng ghi nhận 29 người nhiễm nCoV, sáu ngày tiếp theo, số bệnh nhân tăng gấp 5 lần.", "article": ["Sáng 25/7, \"", "\" đã chấm dứt 99 ngày không ca nhiễm nCoV mới ở Việt Nam. Ca bệnh được phát hiện tại Bệnh viện C (bệnh viện của Bộ Y tế đóng tại Đà Nẵng), sau đó chuyển sang Bệnh viện Đà Nẵng - nơi đã điều trị khỏi cho 6 bệnh nhân hơn 3 tháng trước.", "Dịch bệnh tái bùng phát khi Đà Nẵng đang nỗ lực kích cầu du lịch để cứu vãn tình trạng lần đầu tiên kinh tế địa phương tăng trưởng âm 3,61%, sau 23 năm là thành phố trực thuộc Trung ương.", "Dù các đường bay quốc tế vẫn đóng, trong tháng bảy, sân bay Đà Nẵng mỗi ngày đón bình quân 40.000 khách du lịch nội địa. Các chốt kiểm soát y tế từ sân bay, cảng biển, bệnh viện đã gỡ bỏ. Nhiều người không còn giữ thói quen đeo khẩu trang khi ra đường.", "Ngay khi dịch tái bùng phát, các cuộc họp xuyên trưa giữa lãnh đạo Đà Nẵng và Chính phủ đã diễn ra nhằm bàn biện pháp ứng phó. Ngành y tế địa phương khoanh vùng khu vực có ca lây nhiễm, phong toả khu dân cư, lấy mẫu xét nghiệm... Nhưng khó khăn lớn nhất là chưa xác định được nguồn lây.", "Bệnh viện Đà Nẵng - trụ cột của ngành y tế thành phố bị phong tỏa, cách ly toàn bộ hơn 2.000 nhân viên và khoảng 4.000 bệnh nhân, người nhà từ chiều chủ nhật (26/7). Nhiều nhân viên y tế đang trực tại bệnh viện, phải gọi người thân gửi vật dụng cá nhân vào bên trong vì không được về nhà.", "Trưa 27/7, Đà Nẵng đề xuất Thủ tướng cho thực hiện cách ly toàn xã hội. Lệnh cách ly theo chỉ thị 16 của Chính phủ được ban hành chiều cùng ngày, áp dụng với 6 quận huyện nội thị, dân số một triệu dân, từ 0h ngày 28/7. 13 giờ sau, chính quyền nâng cấp độ cách ly toàn thành phố, với hơn 1,13 triệu dân. Thời điểm này, Cục Hàng không ước tính khoảng 80.000 du khách đang kẹt ở đây.", "Nhịp sống sôi động của thành phố \"đòn gánh\" miền Trung bỗng chốc thay bằng những con đường vắng vẻ, các khu du lịch lớn đóng cửa, khách chen chân rời Đà Nẵng trước 0h ngày 28/7 để tránh bị mắc kẹt.", "Đà Nẵng ban bố lệnh phong toả toàn bộ khu dân cư quanh ba bệnh viện có các ca mắc Covid-19, gồm Bệnh viện Đà Nẵng, Bệnh biện C, Bệnh viện Chỉnh hình và phục hồi chức năng. 9 chốt kiểm soát được lập ở các ngã tư, ngõ hẻm xung quanh. Công an, quân đội đảm bảo \"nội bất xuất ngoại bất nhập\". Lúc này khoảng 1.700 người dân được xét nghiệm.", "Người dân thành phố dù bình tĩnh hơn trong lần thứ hai cách ly xã hội, nhưng không khỏi lo lắng khi số ca bệnh tăng liên tiếp mỗi ngày và chưa có dấu hiệu dừng lại.", "Ngày 25/7, Đà Nẵng ghi nhận ca bệnh Covid-19 đầu tiên của làn sóng thứ hai, ngày 28/7 số bệnh nhân là 14, ngày 31/7 số bệnh nhân tăng lên 79. Sau 10 ngày bùng phát, số bệnh nhân được ghi nhận là 142. Khắp bảy quận huyện trên địa bàn thành phố đều có ca mắc nCoV.", "Liên tục các quyết định từ Trung ương đến địa phương được thực hiện, nhằm ngăn chặn tốc độ lây lan của Covid-19. Cùng với việc tăng cấp độ cách ly xã hội, công an thường xuyên tuần tra để đảm bảo không tụ tập đông người. Bệnh viện dã chiến gấp rút được xây dựng để chuyển bệnh nhân nhẹ và người nhà (đã có xét nghiệm âm tính) ra khỏi tâm dịch là Bệnh viện Đà Nẵng.", "Bộ Y tế khuya 30/7 quyết định lập ", " chống dịch tại Đà Nẵng. Lúc này, ngoài Đà Nẵng, Quảng Nam đã ghi nhận 8 ca, Quảng Ngãi một ca, Hà Nội hai ca, Đăk Lăk một ca, TP HCM hai ca. Các bệnh nhân này đều có yếu tố dịch tễ liên quan Đà Nẵng. Các bác sĩ giỏi của Bệnh viện Bạch Mai (Hà Nội) và Bệnh viện Chợ Rẫy (TP HCM) lên đường \"chi viện\" cho miền Trung.", "\"Nhân viên y tế không còn khái niệm về ngày hay đêm nữa\", Giám đốc Sở Y tế Ngô Thị Kim Yến nói. Phía trong khu cách ly của bệnh viện, khoa cách ly với khoa, nhân viên y tế trong những bộ đồ bảo hộ kín mít, làm thay phần việc chăm sóc bệnh nhân khi họ không còn người nhà bên cạnh.", "Phố phường chỉ còn lác đác người đi lại, công viên, bãi biển được căng dây \"khu vực cấm vào\". Nhiều người dân đổ đi gom đồ ăn tích trữ. Ngành Công Thương thành phố lập tức khẳng định sẽ cung ứng đầy đủ nhu yếu phẩm, chợ và siêu thị sẽ không đóng cửa để trấn an người dân.", "Bộ Y tế chiều 31/7 thông báo \"bệnh nhân 428\", 70 tuổi, ở Quảng Nam, tử vong sau 5 ngày được khẳng định dương tính nCoV, do \"nhồi máu cơ tim trên nền bệnh lý nặng và mắc Covid-19\". Đây là ca tử vong ", " ở Việt Nam liên quan đến nCoV. Con số người tử vong đến ngày 4/8 đã là 7 người. Các ca này chủ yếu là bệnh nặng, suy thận mạn, chạy thận nhiều năm...", "Ông Huỳnh Đức Thơ - Chủ tịch UBND TP Đà Nẵng, trong cuộc họp trực tuyến ngày 2/8 cho biết do chưa tìm được nguồn lây, nên thành phố đặt nghi ngờ \"còn ổ dịch khác chưa được phát hiện\".", "Chiến lược chống dịch của Đà Nẵng trong giai đoạn này là xét nghiệm, truy vết, cách ly, phong toả, dập dịch. Những công việc này được thực hiện quyết liệt, nhanh chóng để \"giải quyết dịch lây lan trong cộng đồng chứ không chỉ khu trú trong khu dân cư\".", "Ba loại hình cách ly được thực hiện là: cách ly y tế, cách ly tập trung và cách ly tại nơi lưu trú (nhà ở, khách sạn). Từ 25/7 đến 4/8, Đà Nẵng đã xác định hơn 8.400 người F1, hơn 6.100 người F2 liên quan đến các ca bệnh. Thành phố đang cách ly hơn 4.200 F1 tại các cơ sở y tế; hơn 4.000 F1 tại khu cách ly tập trung.", "\nNhận định \"Bệnh viện Đà Nẵng là ổ dịch\", ngành y tế đã quyết định chuyển dần bệnh nhân Covid-19 sang Bệnh viện Trung ương Huế và hai cơ sở y tế khác ở Đà Nẵng là Bệnh viện Phổi và Bệnh viện dã chiến Hoà Vang. Cung thể thao Tiên Sơn được trưng dụng làm Bệnh viện dã chiến vùng, công suất tối đa 700 giường.", "\"Chúng tôi cũng tính đến cách ly cộng đồng, song Bộ chưa khuyến khích. Đây là phương án bỏ túi. Nếu các khu cách ly quá tải, lây nhiễm chéo thì sẽ kích hoạt phương án cách ly tại nhà\", ông Thơ nói và cho biết đang huy động thêm các cơ sở xét nghiệm của quân đội, công an để đảm bảo công suất 10.000 mẫu/ngày.", "Tăng tốc xét nghiệm được coi là khâu \"đột phá\" của Đà Nẵng trong chiến lược chống dịch giai đoạn này. Hiện, năng lực xét nghiệm của thành phố đạt công suất 6000-7000 mẫu một ngày, do ba đơn vị đảm nhận là CDC, Bệnh viện Đà Nẵng và Bệnh viện Phổi. Thành phố cũng chờ chi viện thêm hai labo xét nghiệm di động từ các đơn vị của Bộ Quốc phòng, Bộ Công an. Khi năm cơ sở cùng hoạt động sẽ nâng công suất xét nghiệm lên 10.000 mẫu mỗi ngày. Năng lực xét nghiệm nâng lên, giúp thành phố tăng tốc trong \"cuộc đua\" chặn đứng Covid -19.", "\"Mọi sự thành bại đều phụ thuộc vào tốc độ xét nghiệm, cách ly, truy vết. Làm càng nhanh thì chiến dịch càng thu ngắn lại\", ông Thơ nói. Người đứng đầu chính quyền Đà Nẵng cũng đề nghị Chính phủ, Bộ Y tế và các bệnh viện lớn tiếp tục \"chia lửa\" với Đà Nẵng về mặt chuyên môn, hỗ trợ trang thiết bị, nhân lực chống dịch."], "author": "Nguyễn Đông", "tag": "đà nẵng, cách ly xã hội, làn sóng covid-19 thứ hai, ncov, covid-19"},
{"time": "Thứ hai, 3/8/2020, 21:21 (GMT+7)", "title": "Cụ bà 83 tuổi nhiễm nCoV", "description": "Sau khi có kết quả dương tính, \"bệnh nhân 623\" được chuyển ra Bệnh viện Trung ương Huế điều trị do đã 83 tuổi và bệnh nền nặng.", "article": ["Sau ", "21 ca dương tính của Bộ Y tế chiều 3/8, Ban chỉ đạo phòng chống Covid-19 Quảng Nam thông tin lịch trình sáu bệnh nhiễm nCoV ở địa phương. Bốn ca có yếu tố dịch tế liên quan đến Đà Nẵng, hai ca tại bệnh viện địa phương.", ", nữ, 83 tuổi, trú ở phường Điện Nam Trung, thị xã Điện Bàn. Sáng 27/7, cụ vào Bệnh viện Đa Khoa Vĩnh Đức khám (nơi có \"bệnh nhân 433\" điều trị từ ngày 25 đến 27/7), được chẩn đoán thiếu máu, đề nghị nhập viện nhưng về lại nhà.", "Chiều 27/7, cụ có dấu hiệu mệt, sốt nên người thân thuê xe dịch vụ chở đến Khoa Cấp cứu, Bệnh viện Đa khoa khu vực Quảng Nam (nơi có \"bệnh nhân 524\" điều trị từ 25 đến 29/7). Sau đó, bệnh nhân được chuyển lên khoa Nội A.", "Từ ngày 27/7 đến 1/8, cụ điều trị tại phòng và có nhiều người thân đến thăm. Ngày 2/8, bệnh nhân có kết quả dương tính nên được chuyển ra Bệnh viện Trung ương Huế điều trị, vì lớn tuổi và bệnh nền nặng.", "nữ, 69 tuổi, trú ở phường Cẩm An, TP Hội An. Ngày 7/7, bà nhập viện điều trị tại khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng.", "Ngày 25/7, bệnh nhân xuất viện về nhà nằm một chỗ do bệnh. Trong thời gian này, bà được con cái chăm nuôi, có tiếp xúc với nhiều người đến thăm. Bà có bệnh nền đái tháo đường, tăng huyết áp, viêm dạ dày.", ", nữ, 51 tuổi, trú phường Cẩm An, TP Hội An, ở nhà làm nội trợ. Đầu tháng 7, bà ra thăm người thân ở khoa Nội - Thận - Nội tiết, Bệnh viện Đa khoa Đà Nẵng. Ngày 22/7, bà đi chợ Cửa Đại mua thực phẩm. Chiều cùng ngày, bệnh nhân đến nhà một số người thân chơi. Ngày 23 đến 25/7, bà ở nhà chăm sóc mẹ đau ốm.", "Ngày 26 đến 28/7, bà ở nhà lo đám ma cho một người thân và tiếp xúc nhiều người đến viếng. Bà còn đến nhiều cửa hàng hàng tạp hóa mua đồ. Ngày 29-30/7, bà đi chợ Cẩm Châu, một ngày sau được đưa đi cách ly tập trung. Bà có bệnh nền đau dạ dày, rối loạn tiền đình.", "Cũng trong chiều nay, tại Quảng Nam ghi nhận ", ", nữ, 39 tuổi, trú thị trấn Đông Phú, huyện Quế Sơn, làm nghề buôn bán. Ngày 24/7, chị đón xe buýt Quế Sơn - Đà Nẵng ra Bệnh viện Đà Nẵng, đến khoa Nội thận - Nội tiết thăm người thân điều trị.", "Chị ở lại một đêm trong bệnh viện và sáng hôm đón xe buýt về lại nhà, trên xe đông người. Hàng ngày chị tiếp xúc với chồng và hai con. Ngày 26/7, bệnh nhân đi chợ Đông Phú tiếp xúc nhiều người. Một ngày sau, chị cách ly tại nhà và ngày 31/7 được cách ly tập trung.", ", nữ, 38 tuổi, trú thị trấn Nam Phước, huyện Duy Xuyên làm nghề buôn bán mì Quảng. Ngày 18/7, chị vào chăm mẹ chồng là \"bệnh nhân 524\" tại Bệnh viện Bình An. Một ngày sau, chị về nhà sống cùng chồng và hai con.", "Ngày 20/7, chị bán đồ ăn buổi sáng tiếp xúc với nhiều người và đi chợ. Các ngày tiếp theo, chị bán đồ ăn buổi sáng, chiều vào bệnh viện chăm sóc mẹ. Ngày 30/7, chị cách ly tại nhà, một ngày sau được đưa đi cách ly và lấy mẫu xét nghiệm.", "Nam \"", "\", 46 tuổi, trú thị trấn Nam Phước, Duy Xuyên, làm nghề buôn bán. Trưa 12/7, ông ra Bệnh viện Đà Nẵng thăm mẹ là \"bệnh nhân 524\" ở khoa Nội thận - Nội tiết. Sau 10 phút, ông về nhà và đi chợ Nam Phước tiếp xúc một số người.", "Ngày 13 đến 16/7, buổi sáng ông bán rau củ tại chợ Hòa Xuân, Cẩm Lệ, TP Đà Nẵng rồi sau đó về nhà, buổi tối đi chợ Nam Phước. Những ngày tiếp theo, ông đến thăm \"bệnh nhân 524\".", "Hàng ngày, buổi tối ông đi mua rau ở Nam Phước, huyện Duy Xuyên, sáng hôm sau đưa ra chợ Hòa Xuân, Cẩm Lệ, Đà Nẵng bán. Tối 30/7, ông cách ly tại nhà, sau đó được đưa đi cách ly tập trung."], "author": "Đắc Thành", "tag": "bệnh nhân, dương tính ncov, covid-19, quảng nam"},
{"time": "Thứ hai, 3/8/2020, 21:46 (GMT+7)", "title": "Bị phê bình vì yêu cầu cơ sở kinh doanh đóng cửa", "description": "Phó chủ tịch UBND phường Vĩnh Nguyên, TP Nha Trang bị phê bình vì thông báo dừng hoạt động cơ sở kinh doanh để phòng chống Covid-19 sai quy định.", "article": ["Ngày 3/8, ông Nguyễn Sỹ Khánh, Phó chủ tịch UBND TP Nha Trang cho biết, đã yêu cầu UBND phường Vĩnh Nguyên thu hồi thông báo tạm thời đóng cửa dịch vụ quán bar, vũ trường, karaoke, masage, dịch vụ vui chơi, giải trí, cơ sở làm đẹp phường này từ 0h ngày 2/8.", "Theo ông Khánh, đến nay thành phố chưa ban hành văn bản liên quan tạm dừng các dịch vụ không thiết yếu trên địa bàn. Thông báo của phường Vĩnh Nguyên là sai nên thành phố đã phê bình, nhắc nhở người ra quyết định.", "Là người ký thông báo, Phó chủ tịch UBND phường Vĩnh Nguyên Trần Quang Thịnh cho biết, thông báo mới gửi đến 5 cơ sở karaoke và một tiệm massage. Việc thực hiện đang ở mức độ vận động cơ sở chứ chưa đóng cửa liền. Hiện, các thông báo đã được phường thu hồi.", "Trước đó, hôm 31/7, tỉnh Khánh Hòa ra ", " dừng các lễ hội, sự kiện đông người. Người dân khi ra đường phải đeo khẩu trang và hành khách đi máy bay, tàu hỏa, ôtô vào tỉnh phải đo thân nhiệt, khai báo y tế.", "Đến nay Khánh Hòa có 707 người đang cách ly, trong đó 613 trường hợp có kết quả xét nghiệm âm tính và 93 người khác đang chờ kết quả. Tỉnh đã ghi nhận một ca nhiễm nCoV là ", ", 21 tuổi, nam du học sinh ở Mỹ nhập cảnh sân bay Cam Ranh hôm 30/7. Bệnh nhân hiện điều trị tại Bệnh viện Nhiệt đới của tỉnh.", "Bộ Y tế chiều 3/8 ghi nhận 21 ca dương tính nCoV, trong đó 15 ca tại Đà Nẵng, 6 ca tại Quảng Nam liên quan đến Đà Nẵng. Tổng số ca nhiễm cả nước lên 642, trong đó 374 người đã khỏi, sáu người tử vong, 262 bệnh nhân đang điều trị."], "author": "An Phước", "tag": "ubnd phường ra văn bản sai quy định, phòng chống dịch bệnh, khánh hòa"},
{"time": "Thứ ba, 4/8/2020, 19:47 (GMT+7)", "title": "3 dự án cao tốc Bắc Nam sẽ khởi công tháng 9", "description": "Các dự án Mai Sơn - quốc lộ 45, Phan Thiết - Dầu Giây và Vĩnh Hảo - Phan Thiết sẽ được khởi công vào tháng 9.", "article": ["Ngày 4/8, Bộ trưởng Giao thông Vận tải Nguyễn Văn Thể yêu cầu các đơn vị đẩy nhanh hoàn thiện thủ tục đầu tư dự án trên để phấn đấu khởi công trong 2 tháng tới và hoàn thành vào năm 2022.", "Bộ Giao thông Vận tải đã phê duyệt điều chỉnh dự án, phê duyệt thiết kế kỹ thuật và dự toán các gói thầu. Hồ sơ mời thầu toàn bộ 13 gói thầu xây lắp của 3 dự án dự kiến được công bố vào đầu tháng 8.", "Mai Sơn - quốc lộ 45, Phan Thiết - Dầu Giây và Vĩnh Hảo - Phan Thiết là 3 dự án đã được Quốc hội chuyển từ hình thức đầu tư PPP sang đầu tư công tại kỳ họp tháng 6 vừa qua.", "Ngoài 3 dự án này, 3 dự án cao tốc được đầu tư công khác là đoạn Cao Bồ - Mai Sơn, Cam Lộ - La Sơn, cầu Mỹ Thuận 2 đang được đẩy nhanh tiến độ. Dự kiến, hai dự án Cao Bồ - Mai Sơn, Cam Lộ - La Sơn sẽ hoàn thành tháng12/2021; cầu Mỹ Thuận 2 sẽ hoàn thành cuối năm 2023.", "Với 5 dự án cao tốc đầu tư theo hình thức PPP, Bộ Giao thông Vận tải đã phát hành hồ sơ mời thầu lựa chọn nhà đầu tư. 14 nhà đầu tư đã vượt qua sơ tuyển mua hồ sơ. Dự kiến tháng 12, Bộ sẽ lựa chọn xong nhà đầu tư và khởi công các dự án đầu năm 2021.", "Hiện, 11 dự án cao tốc Bắc Nam đã được bàn giao 569 km mặt bằng trong 653 km (đạt 87%), dự kiến hoàn thành toàn bộ đầu quý 4 năm nay.", "Dự án cao tốc Bắc Nam là công trình quan trọng quốc gia ưu tiên đầu tư trong giai đoạn 2017-2020, đã được Quốc hội thông qua chủ trương đầu tư và được bố trí vốn với 11 dự án thành phần. Trong đó có 6 dự án đầu tư công và 5 dự án đầu tư PPP."], "author": "Đoàn Loan", "tag": "cao tốc bắc nam, khởi công, tháng 9"},
{"time": "Thứ ba, 4/8/2020, 10:45 (GMT+7)", "title": "75.000 khẩu trang y tế bị thu giữ", "description": "Kiểm tra hai xe khách chạy qua huyện Kỳ Anh và thị xã Hồng Lĩnh, cảnh sát phát hiện 75.000 khẩu trang y tế không có giấy tờ hợp pháp.", "article": ["Khoảng 8h30 ngày 4/8, tại quốc lộ 1A ở xã Kỳ Thọ, huyện Kỳ Anh, phòng Cảnh sát giao thông (Công an Hà Tĩnh) phát hiện xe khách biển Hà Nội chạy hướng Bắc - Nam, nghi chở hàng lậu nên yêu cầu dừng kiểm tra.", "Qua soát xét, nhà chức trách phát hiện dưới gầm xe chứa 20 hộp carton, bên trong đựng 50.000 chiếc khẩu trang y tế. Tài xế Phạm Văn Lệ, 50 tuổi, không xuất trình được giấy tờ chứng minh nguồn gốc, xuất xứ của lô hàng, khai chở số khẩu trang trên từ Ninh Bình vào các tỉnh phía Nam tiêu thụ.", "Trước đó, lúc 0h30 ngày 1/8, trong lúc làm nhiệm vụ trên quốc lộ 1A, Công an thị xã Hồng Lĩnh cũng dừng kiểm tra xe khách biển Quảng Trị, thu 25.000 khẩu trang y tế đựng trong nhiều thùng carton, tất cả đều không có giấy tờ hợp lệ.", "Lực lượng chức năng đã ký biên bản tịch thu các lô hàng, điều tra nguồn gốc, lập hồ sơ để xử phạt hành chính hai tài xế."], "author": "Đức Hùng", "tag": "khẩu trang, hà tĩnh, thu giữ, covid-19"},
{"time": "Thứ ba, 4/8/2020, 00:25 (GMT+7)", "title": "Thủ tướng: 'Cân nhắc phạm vi giãn cách xã hội'", "description": "Thủ tướng chỉ đạo địa phương xuất hiện ca nhiễm Covid-19 trong cộng đồng \"cân nhắc toàn diện, chặt chẽ, tối ưu, phạm vi hợp lý khi giãn cách xã hội\".", "article": ["Tối 3/8, Văn phòng Chính phủ thông báo chỉ đạo trên của Thủ tướng Nguyễn Xuân Phúc tại cuộc họp Chính phủ cùng ngày. Thủ tướng nhấn mạnh Việt Nam đã bước vào giai đoạn hai của dịch bệnh Covid-19, có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, trong đó có đô thị lớn. Dịch bệnh đe dọa nghiêm trọng tính mạng, sức khỏe con người và kinh tế xã hội của đất nước.", "Vì vậy, Chính phủ yêu cầu các địa phương và đơn vị kích hoạt hệ thống phòng chống Covid-19, sẵn sàng mọi phương án; \"thần tốc, cương quyết, dồn mọi nguồn lực và bằng mọi giải pháp xử lý triệt để ổ dịch, các khu vực nguy cơ cao tại Đà Nẵng\". Các đơn vị \"tranh thủ từng giờ, từng phút để truy vết phát hiện trường hợp nghi nhiễm (F1), có nguy cơ lây nhiễm (F2).", "Tất cả F1, F2, người đến Đà Nẵng từ đầu tháng 7 phải được cách ly, giám sát y tế và xét nghiệm.", "Đà Nẵng và các địa phương đã xuất hiện ca dương tính nCoV trong cộng đồng (Hà Nội, TP HCM, Quảng Nam, Quảng Ngãi, Thái Bình...) \"tăng tốc, quyết liệt triển khai có hiệu quả các biện pháp truy vết, khoanh vùng, cách ly, dập dịch, xử lý nhanh các ổ dịch\".", "Tuy nhiên, Thủ tướng lưu ý chủ tịch UBND cấp tỉnh quyết định các biện pháp phải vừa đảm bảo hiệu quả ngăn chặn dịch bệnh lây lan, vừa hạn chế đến mức thấp nhất tác động bất lợi đến đời sống người dân và hoạt động kinh tế xã hội. ", "Thông điệp trên của Thủ tướng cũng được ông Mai Tiến Dũng - Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, nêu trong cuộc ", ". Ông Dũng khẳng định quan điểm chung của Chính phủ khi phát hiện ổ dịch phải khoanh lại, \"đám lửa to khoanh to, đám lửa nhỏ khoanh nhỏ để dập tắt\".", "\"Việc khoanh vùng phải có bán kính vừa đủ để dập dịch, đồng thời vẫn đảm bảo sản xuất, kinh doanh, thông thương của nền kinh tế. Kinh nghiệm của nhiều nước trên thế giới là áp dụng chiến lược thực hiện mục tiêu kép, vừa chống dịch vừa phát triển kinh tế\", ông Dũng nói.", "Thủ tướng yêu cầu Bộ Y tế mở rộng năng lực, tăng công suất và có chiến lược xét nghiệm phù hợp; huy động cơ sở y tế công lập và tư nhân tham gia xét nghiệm Covid-19. Bộ báo cáo Thủ tướng xem xét việc hỗ trợ kinh phí xét nghiệm từ ngân sách nhà nước.", "Bộ Y tế cũng được yêu cầu đảm bảo trang bị phòng hộ cho nhân viên y tế trực tiếp tham gia chống dịch; điều trị hiệu quả để hạn chế thấp nhất người tử vong.", "Bộ Quốc phòng, Công an được giao khởi tố người nhập cảnh trái phép; cơ sở lưu trú tiếp nhận người nhập cảnh trái phép; cá nhân, tổ chức, đường dây đưa người từ nước ngoài nhập cảnh trái phép vào Việt Nam.", "Bộ Thông tin và Truyền thông triển khai cài đặt ứng dụng Bluezone trên toàn quốc để phát hiện, truy vết nhanh những người có khả năng lây nhiễm. Những người không khai báo y tế, khai không trung thực, không chấp hành lệnh cách ly, găm hàng... có thể bị xử lý hình sự.", "Thủ tướng đồng ý cho khách du lịch mắc kẹt tại Đà Nẵng được trở về, nhưng phải cách ly."], "author": "Viết Tuân", "tag": "covid-19, giãn cách xã hội, đà nẵng, thủ tướng, chính trị"},
{"time": "Chủ nhật, 2/8/2020, 17:27 (GMT+7)", "title": "Quảng Ngãi cách ly thêm hai khu dân cư", "description": "Sau khi \"bệnh nhân 590\"có kết quả dương tính nCoV, Quảng Ngãi cách ly hơn 100 người trong hẻm 54/1 Trần Công Hiến và hẻm 6/2 Quang Trung.", "article": ["Cả hai khu dân cư này đều ở phường Lê Hồng Phong, cách nhau khoảng 300 m. Hẻm 54/1 đường Trần Công Hiến có 18 hộ với 62 nhân khẩu là nơi \"", "\" thuê nhà ở. Còn hẻm 6/2 Quang Trung gồm 7 hộ với 40 nhân khẩu là chỗ ở và nhà cha mẹ bệnh nhân, nơi ông này hay lui tới để lấy hàng bán gấu bông.", "Chiều 2/8, sau quyết định của UBND tỉnh, các nhân viên y tế và công an đã đến hẻm 54/1 đường Trần Công Hiến, phường Lê Hồng Phong đo thân nhiệt người dân và yêu cầu họ thực nghiệm tốt biện pháp phòng dịch.", "Anh Hoàng, 45 tuổi, nhân viên nhà máy bia cho biết \"bệnh nhân 590\" thuê nhà ở đây nhưng ít tiếp xúc với ai ngoài chủ trọ. Nhưng anh Hoàng cũng rất lo lắng về dịch bệnh và lo ảnh hưởng đến công việc khi thời gian cách ly kéo dài 28 ngày.", "Tại hẻm 6/2 Quang Trung, nhiều người dân xin ra ngoài mua thực phẩm nhưng cảnh sát yêu cầu mọi người ở yên trong khu vực phòng dịch bệnh. Hội Chữ thập đỏ đã đến hỗ trợ lương thực cho người dân bị cách ly.", "Theo Sở Y tế Quảng Ngãi, \"bệnh nhân 590\" 50 tuổi, có vợ và hai con trai, làm nghề buôn bán gấu bông ở Công viên Ba Tơ, TP Quảng Ngãi. Trưa 22/7, bệnh nhân cùng vợ đi xe máy ra Đà Nẵng thăm người thân là \"", "\", đang nằm điều trị tại tầng 7- Khoa Nội thần kinh- Huyết học, Bệnh viện Đà Nẵng.", "Đến khoảng 16h cùng ngày, hai vợ chồng trở về lại nhà ở Quảng Ngãi. Sau đó, bệnh nhân cùng vợ tiếp tục bán gấu bông trong khoảng 11h đến 21h và trở về gia đình, không đến quán nhậu và cà phê.", "Ngày 30/7, \"bệnh nhân 590\" đã đến Bệnh xá B21 ở 303 Hùng Vương, TP Quảng Ngãi để khám và lấy mẫu xét nghiệm. Sau khi có kết quả dương tính, bệnh nhân được điều trị cách ly ở cơ sở 2 Trung tâm y tế huyện Bình Sơn. Hiện bệnh nhân tỉnh táo, không ho, sốt, khó thở.", "Ngành y tế đã tiến hành phun khử khuẩn khu vực trên và phun tiêu độc khử trùng trên diện rộng trong vòng bán kính 200 m.", "Sở Y tế Quảng Ngãi bước đầu xác định có 13 trường hợp F1, 17 trường hợp F2 là người nhà của bệnh nhân, những người tiếp xúc mua bán gấu bông và khám chữa bệnh tại Bệnh xá B21.", "Trưa cùng ngày, Bệnh xá B21, địa chỉ 303 đường Hùng Vương, TP Quảng Ngãi cũng đã ngừng hoạt động khám chữa bệnh.", "Trước đó, Quảng Ngãi đã ", " ở tổ 9, phường Lê Hồng Phong, TP Quảng Ngãi, nơi ở của \"bệnh nhân 419\" và Bệnh viện Đa khoa TP Quảng Ngãi nơi thiếu niên 17 tuổi đến khám. Hôm nay, bệnh viện này đã được hoạt động trở lại sau khi phun khử khuẩn.", "Đến nay, Quảng Ngãi đã ghi nhận hai ca dương tính trong cộng đồng, gồm \"", "\" và \"", "\". Riêng ", " sống ở TP Quảng Ngãi nhưng chuyển viện từ Đà Nẵng đến Bệnh viện Chợ Rẫy và được xác định kết quả dương tính tại TP HCM."], "author": "Phạm Linh", "tag": "covid-19, bệnh nhân 590, phong tỏa nơi ở, quảng ngãi cách ly, bệnh nhân quảng ngãi, dịch bệnh ở quảng ngãi"},
{"time": "Thứ ba, 4/8/2020, 10:40 (GMT+7)", "title": "Ba người trong một gia đình nhiễm nCoV", "description": "Sau khi con gái dương tính với nCoV, mẹ và anh trai cũng nhiễm Covid-19.", "article": ["Sáng 4/8, Ban chỉ đạo phòng chống Covid-19 Quảng Nam thông tin lịch trình ba ca bệnh ở địa phương (trong số ", " dương tính Bộ Y tế công bố sáng nay).", "Nữ \"", ", 66 tuổi, xã Điện Hồng, thị xã Điện Bàn, làm nghề nội trợ. Ngày 24 đến 26/7, bà tiếp xúc với con ruột là \"bệnh nhân 555\" (công bố dương tính tại Đà Nẵng). Hàng ngày, bà ở nhà trông cháu, buổi sáng đi mua thức ăn khu vực trước hợp tác xã 1, xã Điện Hồng.", "Từ ngày 26 đến 30/7, bà đi mua thức ăn rồi về nhà, tiếp xúc với người trong gia đình và hàng xóm. Ngày 1/8, bà được cách ly tập trung, lấy mẫu xét nghiệm.", "Nam", ", 35 tuổi, là con \"bệnh nhân 645\" và anh trai \"bệnh nhân 555\", sống chung trong một gia đình ở xã Điện Hồng. Ngày 24 đến 26/7, em gái là \"bệnh nhân 555\" về quê chơi, anh tiếp xúc nhiều lần.", "Từ 25 đến 26/7, anh thường uống cà phê quán gần nhà trước khi đi làm tại cửa hàng kinh doanh trên đường Phạm Hùng, Cẩm Lệ (Đà Nẵng). Buổi chiều, anh về nhà, tiếp xúc với người trong nhà và hàng xóm.", "Ngày 27 đến 31/7, buổi sáng anh uống cà phê gần nhà rồi đi Đà Nẵng làm việc, tối về tiếp xúc với hàng xóm. Ngày 1/8, anh được cách ly tập trung.", "Nữ ", "\", 64 tuổi, ở xã Tiên Mỹ (huyện Tiên Phước). Bà làm nông, bị bệnh đa u tủy xương. Đây là bệnh nhân đầu tiên trên địa bàn huyện Tiên Phước.", "Ngày 20 đến 24/7, bà điều trị ở Khoa Nội - Thần kinh Huyết học, Bệnh viện Đà Nẵng. Chiều 24/7, người thân chở bà về khu chung cư Bộ Quốc phòng, đường Tôn Thất Thuyết, Cẩm Lệ, Đà Nẵng.", "Ngày 27/7, con trai chở bà bằng xe riêng, trên xe có cháu. Ngày 27 đến 31/7, bà ở nhà và nhiều người thân đến thăm. Một ngày sau, bà được đưa vào khu cách ly tập trung.", "Trong 10 ngày qua, kể từ khi phát hiện ca lây nhiễm cộng đồng đầu tiên, Đà Nẵng ghi nhận tổng cộng 142 ca, Quảng Nam 44, TP HCM 8, Đăk Lăk và Quảng Ngãi ba, Hà Nội hai, các tỉnh Thái Bình, Hà Nam, Đồng Nai mỗi nơi một. Sáu ngày qua, Bộ Y tế xác nhận 6 ca tử vong.", "Quảng Nam đang cách ly tập trung 1.831 người. Thành phố Hội An, thị xã Điện Bàn và bốn huyện Đại Lộc, Duy Xuyên, Quế Sơn, Thăng Bình trong diện cách ly xã hội."], "author": "Đắc Thành", "tag": "covid-19, bệnh nhân, lịch trình, quảng nam, điện bàn, tiên phước"},
{"time": "Thứ hai, 3/8/2020, 16:55 (GMT+7)", "title": "Thừa Thiên Huế dùng camera an ninh truy vết F1", "description": "Lãnh đạo tỉnh Thừa Thiên Huế yêu cầu công an dùng dữ liệu từ camera an ninh để tìm các ca F1 trên địa bàn.", "article": ["Sáng 3/8, tại cuộc giao ban phòng chống Covid-19, ông Phan Ngọc Thọ, Chủ tịch tỉnh Thừa Thiên Huế yêu cầu các cơ quan chức năng \"chạy đua với thời gian\" để truy vết, cách ly tất cả trường hợp F1 liên quan đến \"", ", ", "\".", "\"Công an tỉnh phát huy hệ thống camera an ninh để xem ngoài những địa điểm bệnh nhân đến và đã xác định được, thì họ còn dừng lại chỗ nào khác trên đường từ Đà Nẵng và Thừa Thiên Huế không?\", ông Thọ nói.", "Hiện hệ thống camera an ninh được lắp đặt tại các ngã ba, ngã tư trên các tuyến đường TP Huế với khoảng hơn 200 camera.", "Theo lãnh đạo Thừa Thiên Huế, truy vết các trường hợp có yếu tố dịch tễ cao để cách ly là một trong những cách hiệu quả nhất để kiểm soát nguồn lây nhiễm trong cộng đồng.", "Ông Nguyễn Đình Bách, Phó chánh văn phòng UBND tỉnh Thừa Thiên Huế cho biết, đến nay địa phương đã truy vết được 41 trường hợp F1, 163 trường hợp F2 liên quan đến các \"bệnh nhân 589, 601, 602\".", "\"Chúng tôi đã thông báo cụ thể thời gian và địa điểm ghé qua của ba bệnh nhân này tại Thừa Thiên Huế, đồng thời kêu gọi người dân từng tiếp xúc với họ tự giác đến các trạm y tế gần nhất để khai báo\" ông Bách nói.", "Trước đó ngày 23/7, các \"bệnh nhân 589, 601, 602\" đi cùng chuyến xe từ Đà Nẵng ra Thừa Thiên Huế để dự tiệc cưới và đã ghé qua nhiều nơi trên địa bàn tỉnh này.", "Hiện Thừa Thiên Huế chưa ghi nhận ca nhiễm nCoV; tổng số người từ vùng có dịch trở về địa bàn thời gian qua là 19.532, trong đó Đà Nẵng 14.126 người, Quảng Nam 1.313 người...", "Tại ", ", sáng 3/8, lãnh đạo tỉnh đã đồng ý cách ly một phần tổ dân phố Đình Tràng (TP Phủ Lý) trong 14 ngày, vì nguy cơ lây nhiễm Covid-19 liên quan \"bệnh nhân 620\".", "Khu dân cư bị phong tỏa có 235 hộ với 725 nhân khẩu. Đây là nơi sinh sống của \"bệnh nhân 620\", được ghi nhận nhiễm nCoV ngày hôm qua (2/8), đang được điều trị tại Bệnh viện đa khoa Hà Nam.", "Hiện nhà chức trách Hà Nam xác định 15 trường hợp F1 tại tỉnh đi cùng chuyến xe khách từ Đà Nẵng với \"bệnh nhân 620\". 19 người tiếp xúc với bệnh nhân này gồm chồng, con trai, cán bộ y tế..., đã được lấy mẫu xét nghiệm và cách ly.", "Tại ", ", Trung tâm kiểm soát bệnh tật tỉnh thông báo khẩn tìm người đi cùng xe khách Kim Chi, biển kiểm soát 43B-03126, lộ trình từ Đà Nẵng đến Hà Nội trong hai ngày 27 và 29/7. Đây là chuyến xe \"bệnh nhân 620\" đã đi từ Đà Nẵng về Hà Nam.", "Qua rà soát sơ bộ, nhà chức trách Thanh Hóa xác định được ít nhất 8 người trên địa bàn đi cùng chuyến xe với \"bệnh nhân 620\". Trong đó huyện Nông Cống 4 người, huyện Hậu Lộc 2 người, thị xã Nghi Sơn một người và huyện Ngọc Lặc một người. Cả 8 người này đã được đưa đi cách ly tập trung và đang lấy mẫu xét nghiệm.", "\"Bệnh nhân 620\" là nữ, 44 tuổi, ngày 8/7 đi xe khách vào nhà em chồng chơi ở Đà Nẵng. Tại đây, bệnh nhân đến nhiều nơi như cầu Rồng, quán ăn trên đường Nguyễn Tri Phương, đường 30/4.", "Ngày 27/7, nghe tin Đà Nẵng xuất hiện ca dương tính nCoV, bệnh nhân bắt xe khách về Hà Nam. Tại địa phương, bệnh nhân đến chợ Bầu (Phủ Lý), đến trạm y tế phường Lam Hạ khai báo y tế và được hướng dẫn cách ly tại nhà. Ngày 31/7, bệnh nhân có biểu hiện sốt, đau đầu, được lấy mẫu xét nghiệm cho kết quả dương tính nCoV."], "author": "Võ Thạnh - Viết Tuân - Lê Hoàng", "tag": "thừa thiên huế, camera, an ninh, người dân, ncov, covid-19, hà nam, cách ly, phong tỏa"},
{"time": "Thứ hai, 3/8/2020, 11:54 (GMT+7)", "title": "Cuộc chiến với Covid-19 của vợ chồng nhân viên y tế", "description": "Hai vợ chồng nhân viên y tế cùng mắc Covid-19, trong đó người vợ đang mang thai con đầu lòng.", "article": ["Anh Nguyễn, y sĩ làm việc tại Bệnh viện Đà Nẵng, là bệnh nhân được Bộ Y tế công bố chiều 1/8. Vợ anh cũng là nhân viên của Bệnh viện Đà Nẵng, mắc Covid-19 khi đang ", " con đầu lòng.", "\"Hai vợ chồng cùng bị nhiễm. Nhưng phải điều trị hai nơi khác nhau\", anh Nguyễn kể. Thương vợ đang kỳ đầu thai nghén, anh xin bệnh viện cho mình chuyển lên ở cùng, nhưng không được. Vợ anh thì bảo \"bệnh viện sắp xếp ở đâu, cứ ở yên đó\".", "Vợ chồng anh Nguyễn vào Bệnh viện Đà Nẵng cách ly lúc 13h chiều 26/7. Mỗi người làm việc một khoa. Các khoa, phòng lại phải cách ly riêng biệt nên không gặp mặt. Lấy nhau hơn một năm, vợ chồng sống trong niềm vui khi chị đã có thai được 11 tuần tuổi, bỗng chốc chuyển sang trạng thái lo lắng.", "Bệnh viện được phong tỏa, hơn 2.000 nhân viên và gần 4.000 bệnh nhân, người nhà lần lượt được lấy mẫu xét nghiệm. Vợ chồng anh không có biểu hiện ho, sốt. Kết quả xét nghiệm máu âm tính, người đàn ông 35 tuổi tạm an tâm phần nào. Nhưng đến ngày 30/7, chị Lê được thông báo dương tính từ xét nghiệm dịch hầu họng.", "\"Vợ tôi cứng lắm, nên tâm lý tiếp nhận bị dương tính rất bình thản. Tôi thì không biết động viên cô ấy thế nào. Lo nhất là sợ hai mẹ con cô ấy mệt\", anh Nguyễn kể. Những ngày sau đó, anh không dám gọi điện nhiều, chỉ chờ vợ nhắn tin \"là tôi thấy vui\".", "Anh Nguyễn chủ động đứng cách xa đồng nghiệp và bệnh nhân khi giao tiếp. Hai vợ chồng gọi điện về cho gia đình nội, ngoại, nói mọi người chủ động khai báo y tế, thu dọn hành lý đi cách ly tập trung và chờ lấy mẫu xét nghiệm. \"Sợ nhất là liên luỵ đến người thân, nếu mọi người cùng mắc thì không biết ăn nói như thế nào\", anh Nguyễn chia sẻ.", "Bảy ngày sau, anh Nguyễn nhận kết quả xét nghiệm dương tính, cũng từ lấy mẫu dịch hầu họng. Dù đã chuẩn bị tinh thần \"lạc quan nhất có thể\", nhưng khi rơi vào hoàn cảnh đó, nam y sĩ đã trải qua giây phút tâm lý nặng nề và cảm thấy \"sợ những ánh mắt kỳ thị\". \"Chúng tôi không sợ Covid-19, chỉ sợ lòng người trong lúc này\", anh nói.", "Anh Nguyễn là người thứ hai trong cùng một khoa mắc Covid-19, sau một ", ". Hơn một lần chia sẻ mình \"vô tình bị nhiễm bệnh\", y sĩ cho biết rất khó để những người xung quanh không kỳ thị với một ca dương tính, vì tâm lý ai cũng sợ mình bị lây nhiễm. \"Mọi người không lại gần những ca dương tính. Nhưng xin đừng kỳ thị để khi khỏi bệnh chúng tôi vững vàng trở lại công việc\", anh chia sẻ.", "Hai ngày qua, anh Nguyễn khuây khỏa phần nào khi điều trị cùng phòng với một bệnh nhân cùng khoa và một nhân viên cùng bệnh viện. Ba người đàn ông kể cho nhau đủ chuyện để mỗi ngày trôi qua nhẹ nhàng hơn. Những lo lắng anh dồn hết về người vợ. \"Giờ vợ tôi là nhất\", anh nói. Người đàn ông mắt đỏ hoe.", " Điều chị lo lắng nhất là việc uống thuốc điều trị nCoV có ảnh hưởng đến thai nhi hay không, bởi virus lần này là chủng mới, xâm nhập vào cơ thể nhiều người nhưng không có biểu hiện rõ ràng.", "Việc ăn uống ở những tháng đầu mang thai gặp khó khăn, nhưng chị \"thương hơn là những đồng nghiệp đang trực tiếp chăm sóc, điều trị người bệnh trong những bộ đồ bảo hộ ướt sũng mồ hôi\". Ở khu điều trị dã chiến, mỗi ngày lại nhận thêm đồng nghiệp bị mắc mới.", "Chị kể, khi còn đang điều trị cho bệnh nhân, lãnh đạo khoa chia hai nhóm, một ở lại tiếp tục công việc, một về các khách sạn bên ngoài tạm thời cách ly, nhưng \"không ai chịu đi\" vì muốn cùng nhau gánh vác công việc. Hôm chị bị mắc nCoV, đồng nghiệp xúm lại hỏi muốn ăn gì để gói mang theo, rồi phụ giúp lấy hành lý.", "\"Lúc đó tôi có cảm giác đang có một gia đình ở cạnh mình, nên tinh thần phấn chấn hơn\", chị nói. Nhiều bệnh nhân biết chuyện cũng gọi điện hỏi thăm nên chị có thêm niềm vui. Hai vợ chồng 9 ngày qua chỉ có thể nhìn nhau qua màn hình điện thoại.", "Chị Lê cho biết trong môi trường đông bệnh nhân, rất khó để thực hiện việc tránh tiếp xúc với người bệnh. Trong số 8 bệnh nhân cùng mắc nCoV ở khoa chị làm việc, 4 người cùng ở một phòng và chị là người trực tiếp trị liệu cho một bệnh nhân.", "Đọc tin tức cả xã hội đang chung tay hỗ trợ nhu yếu phẩm cho Đà Nẵng, chị Lê chia sẻ rất xúc động và có thêm động lực để điều trị bệnh. \"Bây giờ nhiều người phải cách ly nên khẩu trang, đồ bảo hộ, vệ sinh cá nhân đang rất cần. Tôi mong mọi người cùng đồng lòng, chia sẻ để thành phố sớm trở lại nhịp sống thường ngày\", chị nói.", "Bộ Y tế sáng 3/8 ghi nhận một ca dương tính nCoV, là người chăm sóc bệnh nhân tại Bệnh viện Đà Nẵng. 24 giờ qua Việt Nam ghi nhận tổng cộng 35 ca nhiễm. 9 ngày qua, kể từ khi phát hiện ca lây nhiễm cộng đồng đầu tiên, Đà Nẵng ghi nhận tổng cộng 120 ca, Quảng Nam 35, TP HCM 8, Đăk Lăk và Quảng Ngãi ba, Hà Nội hai, các tỉnh Thái Bình, Hà Nam, Đồng Nai mỗi nơi một."], "author": "Nguyễn Đông", "tag": "đà nẵng, mắc covid-19, ncov, nhân viên y tế, kỳ thị, covid-19"},
{"time": "Chủ nhật, 2/8/2020, 17:19 (GMT+7)", "title": "'Chủng Covid-19 đột biến dẫn tới tỷ lệ lây nhiễm cao'", "description": "Chủng Covid-19 mới xâm nhập vào Việt Nam có đột biến làm tăng khả năng cảm nhiễm, dẫn tới tỷ lệ lây nhiễm cao.", "article": ["Ông Nguyễn Thanh Long, quyền Bộ trưởng Y tế, thông tin như trên tại cuộc họp Ban chỉ đạo quốc gia phòng, chống Covid-19, sáng 2/8.", "Chỉ số lây nhiễm virus ở đợt dịch lần này là 5 - 6, trong khi lần trước từ 1,8 đến 2,2. Bên cạnh đó, lần lây nhiễm trước không xuất hiện nhiều ca ở cộng đồng. Còn đợt này, thực tế ở Đà Nẵng đã ghi nhận 6 ca trong cộng đồng nhưng chưa phát hiện được nguồn lây.", "Theo ông Long, lần này tỷ lệ F2 bị nhiễm nCoV cũng nhiều. Trong khi đó, từ 1/7 đến nay nhà chức trách xác định có khoảng 1,4 triệu người đến, đi từ Đà Nẵng và các bệnh viện ở đây.", "\"Tâm dịch lớn nhất là ở cụm Bệnh viện tại Đà Nẵng với 800.000 người đi qua khu vực này và 42.000 người từng đến đây chữa bệnh. Tới đây, chúng ta sẽ phát hiện thêm ca mắc ở một số địa phương khác\", ông Long nói.", "Những ngày qua, Bộ Y tế đã triển khai mạnh mẽ mọi biện pháp, tập trung tối đa nhân lực, phương tiện vào Đà Nẵng, lập bộ phận thường trực đặc biệt... để tập trung chống dịch nhằm nhanh chóng kiểm soát được tình hình, giảm thiểu tối đa tử vong. Tuy nhiên, ông Long lưu ý, các địa phương và lực lượng khác phải đồng hành vào cuộc cùng ngành y tế.", " nhận định những ngày gần đây công tác điều tra, khoanh vùng dập dịch cũng như tinh thần chống dịch ở các địa phương đã được nâng cao. Nhiều địa phương đẩy nhanh tiến độ xét nghiệm với những người nguy cơ; tạm thời cho thấy chưa có trường hợp lây nhiễm tại cộng đồng ngoài Đà Nẵng.", "Tuy nhiên, chuyên gia lưu ý dịch bệnh có đặc thù diễn biến âm thầm, do vậy cần tiếp tục thực hiện tốt khâu phát hiện sớm, khoanh vùng ngay, điều trị hiệu quả, ngăn chặn dịch lây lan. Đặc biệt, người dân phải thực hiện nghiêm các biện pháp chống dịch trong trạng thái \"bình thường mới\" như đeo khẩu trang, sử dụng nước sát khuẩn, hạn chế tập trung đông người...", "Theo các chuyên gia y tế, điểm nổi bật trong phòng chống dịch những ngày qua là dồn lực để xử lý những điểm nóng, tuy nhiên, cần chú ý đến nền dự phòng bởi \"mỗi người dân là một chiến sĩ chống dịch\", nhưng hiện nhiều người có biểu hiện chủ quan.", "Ông Nguyễn Đắc Vinh, Phó chánh Văn phòng Trung ương Đảng, nêu quan điểm so với diễn biến ổ dịch Bạch Mai (Hà Nội), số ca mắc nCoV ở Đà Nẵng tăng nhanh hơn trong một thời gian ngắn; dịch bệnh từ đây đã lây ra một số tỉnh thành... Do đó, ông đề xuất giao trách nhiệm cụ thể cho lãnh đạo các địa phương trong triển khai biện pháp phòng chống dịch trên địa bàn.", "Các chuyên gia y tế đồng tình cần giao trách nhiệm cụ thể cho Bí thư, Chủ tịch UBND cấp tỉnh quyết định vấn đề như quy định huyện có nguy cơ cao; áp dụng biện pháp giãn cách xã hội; dừng lễ hội, hoạt động nhà hàng, quán bar...", "Trước diễn biến nhanh của dịch bệnh, Thiếu tướng Nguyễn Xuân Kiên, Cục trưởng Quân y, Bộ Quốc phòng, cho biết thời gian qua quân đội đã tăng cường nhân lực, vật lực vào Đà Nẵng phối hợp cùng lực lượng khác chống dịch.", "Ông đề nghị Đà Nẵng rà soát, phân loại để cho phép cách ly F1 (người tiếp xúc với ca dương tính nCoV) tại nhà nếu đủ điều kiện; khu vực dân cư nào có nhiều F1 thì phong tỏa toàn khu; sớm lấy mẫu F1 để xét nghiệm; khẩn trương hoàn thành bệnh viện dã chiến để điều trị ca bệnh nhẹ.", "Đến chiều 2/8, Việt Nam ghi nhận 590 ca dương tính nCoV, trong đó 5 người tử vong, 212 người đang điều trị, 373 người được chữa khỏi."], "author": "Viết Tuân", "tag": "covid-19, đà nẵng, bộ y tế, nguyễn thanh long, chống dịch, tường thuật"},
{"time": "Chủ nhật, 2/8/2020, 18:26 (GMT+7)", "title": "Hai bệnh nhân Covid-19 đang mang thai", "description": "Trong số hai bệnh nhân cùng trú ở Đà Nẵng, một người vừa xin công ty cho nghỉ sinh, một nhân viên bệnh viện đang mang thai con đầu lòng.", "article": ["Ban Chỉ đạo Phòng chống dịch COVID-19 thành phố Đà Nẵng cho biết, nữ ", ", 38 tuổi, đang mang thai tuần thứ 35 của thai kỳ.", "Chị là bệnh nhân Khoa Thận - Nội tiết (Bệnh viện Đà Nẵng). Hàng ngày, bệnh nhân được chồng chở bằng xe máy từ tổ 10, phường Hoà Khánh Bắc (quận Liên Chiểu) đến bệnh viện điều trị.", "Ngày 21/7, bệnh nhân được xuất viện và đi ôtô Grab về nhà. Trong vòng 2 ngày sau, chị chỉ tiếp xúc với chồng cùng hai con 9 và 2 tuổi. Ngày 24/7, chị xuất hiện triệu chứng sốt và ho. Ngày hôm sau, bệnh nhân đến khám tại Trung tâm Y tế quận Liên Chiểu, sau đó tự cách ly ở nhà.", "Đến ngày 27/7, bệnh nhân báo nghỉ sinh, gặp tổ trưởng phân xưởng 1 sản xuất tại công ty Kanzaki (số 6, khu công nghiệp Hòa Khánh Bắc, quận Liên Chiểu). Đến ngày 30/7, chị được xét nghiệm dịch hầu họng và ngày 1/8 nhận kết quả dương tính.", "Người thứ hai mang thai 11 tuần là ", ". Cô là kỹ thuật viên Khoa Phục hồi chức năng (Bệnh viện Đà Nẵng). Trong vòng 14 ngày qua, nữ kỹ thuật viên 30 tuổi làm việc tại Khoa Phục hồi chức năng.", "Mỗi sáng, cô thường ăn bún ở khu vực chợ đêm trên đường Hải Phòng (gần Bệnh viện Đà Nẵng), trưa về nhà người thân trên đường Đinh Công Tráng (quận Hải Châu). Buổi tối, cô về nhà chồng ở đường Ông Ích Khiêm (quận Hải Châu), hoặc về nhà mẹ đẻ ở đường Nguyễn Phan Vinh (quận Sơn Trà).", "Chiều 22/7, bệnh nhân dự đám cưới tại nhà hàng Táo Đỏ, đường Nguyễn Thiện Thuật (quận Hải Châu). Tối cùng ngày đi ăn ở quán Tuyết Mơ, đường Nguyễn Phan Vinh.", "Tối 25/7, cô có đến khám tại một phòng khám tư trên đường Trần Cao Vân (quận Thanh Khê); uống nước mía với bạn ở quán vỉa hè dưới chân cầu Rồng. Khoảng 8h đến 9h ngày 26/7, cô đi siêu thị Co.oopmart Bình Than (quận Sơn Trà); 10h ghé Shop Cún Yêu, đường Nguyễn Hoàng (Hải Châu).", "Từ chiều 26/7, cô vào cách ly tại Bệnh viện Đà Nẵng theo mệnh lệnh của cấp trên. Đến ngày 31/7, cô nhận kết quả xét nghiệm dương tính với nCoV. Hiện tại bệnh nhân được điều trị tại Trung tâm y tế huyện Hoà Vang (bệnh viện dã chiến đầu tiên của Đà Nẵng), không ho, không sốt, tiếp xúc tốt.", "Bộ Y tế chiều 2/8 ghi nhận 30 ca nhiễm nCoV, trong đó 16 người Đà Nẵng, 9 Quảng Nam, hai Đăk Lăk; Đồng Nai, Khánh Hòa, Hà Nam mỗi nơi một ca.", "Như vậy, trong 9 ngày qua, Đà Nẵng ghi nhận tổng cộng 120 ca, Quảng Nam 35, TP HCM 8, Hà Nội hai, Quảng Ngãi hai, Đăk Lăk hai, Thái Bình, Khánh Hòa, Hà Nam, Đồng Nai mỗi nơi một."], "author": "Nguyễn Đông", "tag": "đà nẵng, bệnh viện đà nẵng, ncov, bệnh nhân covid-19, covid-19"},
{"time": "Chủ nhật, 2/8/2020, 17:37 (GMT+7)", "title": "Vứt 13.000 khẩu trang lậu ở biên giới", "description": "Thấy biên phòng yêu cầu kiểm tra hành chính, nhóm người vứt lại các thùng hàng, rồi tẩu thoát sang bên kia biên giới giữa trời mưa to.", "article": ["Tổ công tác của Đồn biên phòng Tân Thanh phát hiện nhóm người vận chuyển một số bao tải, thùng hàng từ Trung Quốc sang Việt Nam, lúc 3h sáng 2/8 tại đường mòn mốc giới 1089 thuộc thôn Nà Han, xã Tân Thanh (huyện Văn Lãng).", "Thấy tín hiệu yêu cầu kiểm tra hành chính, nhóm người vứt lại các thùng hàng gồm 13.000 khẩu trang y tế, đồ gia dụng không rõ nguồn gốc, rồi tẩu thoát sang bên kia biên giới.", "Thiếu tá Đào Công Ngọc, Chính trị viên Đồn biên phòng Tân Thanh cho biết \"mấy ngày nay biên giới mưa gió thất thường, lợi dụng thời tiết phức tạp, một số nhóm người đã vận chuyển hàng hoá nhập lậu vào Việt Nam\".", "Sáu tháng qua, đơn vị này đã bắt giữ 120 vụ với tổng số 554 người nhập cảnh trái phép, đưa đi cách ly theo quy định; bắt giữ 27 vụ nhập lậu hàng hóa với 48.000 khẩu trang y tế, 14.000 găng tay cao su.", "Đồn biên phòng Tân Thanh quản lý 13,4 km đường biên giới thuộc hai xã Tân Thanh và Tân Mỹ, huyện Văn Lãng. Từ đầu tháng hai, đồn ", ", duy trì 20 chốt chặn dọc đường biên, tuần tra, kiểm soát chặt đường mòn, lối mở, ngăn chặn người và hàng hoá xuất nhập cảnh trái phép. 10 lán trong số đó chưa có điện hoặc thiếu nước. Nhiều nhà bạt dựng từ trước Tết đã xuống cấp."], "author": "Hoàng Phương", "tag": "buôn lậu, khẩu trang y tế, biên giới, tân thanh, lạng sơn, covid-19, chặn covid ở biên giới, xuất nhập cảnh trái phép."},
{"time": "Chủ nhật, 2/8/2020, 17:33 (GMT+7)", "title": "Quảng Nam phong tỏa hơn 5.500 người", "description": "Lãnh đạo Quảng Nam ra quyết định phong tỏa năm khu dân cư ở thị xã Điện Bàn và huyện Thăng Bình 14 ngày, từ 0h ngày 3/8.", "article": ["Phó chủ tịch Trần Văn Tân ký quyết định trên chiều 2/8. Theo đó, khu dân cư Lưu Minh, thị trấn Hà Lam, huyện Thăng Bình với 96 hộ, 384 nhân khẩu sẽ được phong tỏa", "Khu vực này ghi nhận các \"bệnh nhân 522, 523, 561\" sống trong một gia đình. Điều tra dịch tế xác định 18 người là F1, hơn 100 F2 của hai \"bệnh nhân 522, 523\"; khoảng 50 người là F1 của \"bệnh nhân 561\".", "Tại thị xã Điện Bàn, lãnh đạo tỉnh Quảng Nam quyết định phong tỏa: Thôn Châu Lâu và một phần thôn Đông Đức, xã Điện Thọ với 420 hộ, 1.800 nhân khẩu; thôn Nam Hà, xã Điện Trung gồm 521 hộ, 2.004 nhân khẩu; tổ 1 và chợ Lai Nghi, khối phố 7B, phường Điện Nam Đông với 400 hộ, 1.200 nhân khẩu; tổ 4, thôn Giao Ái, xã Điện Hồng, gồm 42 hộ, 187 nhân khẩu.", "Các khu vực trên liên quan đến \"bệnh nhân 433, 436, 461, 520, 521, 555, 562, 563\" và hàng trăm F1, F2.", "Hiện Quảng Nam ghi nhận 26 ca dương tính nCoV; thành phố Hội An, thị xã Điện Bàn và bốn huyện Đại Lộc, Duy Xuyên, Quế Sơn, Thăng Bình trong diện cách ly xã hội."], "author": "Đắc Thành", "tag": "quảng nam, phong tỏa, khu dân cư, covid-19, điện bàn, thăng bình"},
{"time": "Chủ nhật, 2/8/2020, 20:10 (GMT+7)", "title": "Hai ca nhiễm nCoV ở Đăk Lăk là cô cháu", "description": "\"Bệnh nhân 601\" và \"bệnh nhân 602\" ở Đăk Lăk là cô cháu, cùng dự đám cưới ở Đà Nẵng và Huế, đi chơi, ăn uống ở nhiều nơi trước khi phát hiện nhiễm nCoV.", "article": ["Ngày 2/8, Sở Y tế Đăk Lăk cho biết, tỉnh vừa ghi nhận thêm hai ca Covid-19, là \"bệnh nhân 601\" và 602, nâng tổng số ca toàn tỉnh lên 3. TP Buôn Ma Thuột đã phong tỏa", " liên quan đến hai người này.", "Điều tra dịch tễ cho thấy ngày 18/7, ", "\", nữ, 41 tuổi (ở quận Tân Phú, TP HCM) cùng chồng và hai con đi du lịch ở Đà Nẵng trên chuyến bay VN122. Tới Đà Nẵng, gia đình này bắt taxi Mai Linh về nhà số 34 Vũ Quỳnh, quận Thanh Khê. Chiều tối, họ bắt xe Grab đi ăn tại quán Nhúng Ớt, sau đó được em họ chở về nhà.", "Ngày 19/7, gia đình nữ bệnh nhân tiếp tục đi xe Grab đến khu du lịch Bà Nà Hill, ở tại khách sạn Mercure Bà Nà, ăn trưa tại nhà hàng đối diện khách sạn, sau đó có đi chơi tại mê cung, chiều tối ăn buffet tại khách sạn.", "Đến 20/7, cả nhà cùng quay về khách sạn ở TP Đà Nẵng. 14h cùng ngày, họ tiếp tục đi Hội An, Quảng Nam bằng xe Grab, ở tại khách sạn A Little Luxurry Hội An, số 9 Phan Bội Châu.", "Tối hôm sau, gia đình nữ bệnh nhân đi ăn đám họ của người bà con nhà gái tại số 63 Bàu Càu 1, huyện Hòa Vang. Ngày 22/7, họ tiếp tục bắt xe Grab đi đám cưới người bà con tại For You Palace, quận Hải Châu.", "Ngày 23/7, gia đình bệnh nhân mượn ôtô người thân tại Đà Nẵng đi đám cưới tại Huế. Sau đám cưới, họ ở lại Homestay Huế villa và uống cà phê, ăn uống tại chân cầu Tràng Tiền, quán coffee Mắt Biếc và trở về Homestay.", "Sáng 25/7, cả gia đình đến sân bay Đà Nẵng, đi ăn sáng tại quán bún gần số nhà 34 Vũ Quỳnh, phường Thanh Khê Tây, Quận Thanh Khê và uống cà phê gần chỗ ăn sáng, cả nhà không đeo khẩu trang.", "Đến 9h cùng ngày, nữ bệnh nhân cùng con về Đăk Lăk trên chuyến bay VN1915 (179 hành khách). Từ sân bay, họ về nhà anh trai tại số 91 Nguyễn Văn Cừ, phường Tân Lập, TP Buôn Ma Thuột bằng ôtô, ăn trưa tại đây khoảng 20 người.", "Chiều cùng ngày, người phụ nữ về nhà mẹ đẻ tại số 41 Hoàng Diệu, TP Buôn Ma Thuột. Sau đó, cô này qua nhà chị gái tại số 43/15 Ama Khê, phường Tân Lập, TP Buôn Ma Thuột ăn tiệc và tiếp xúc gần 89 người.", "Hôm qua, nữ bệnh nhân và 5 người cùng nhà tại được đưa vào khu cách ly tập trung tại Trung đoàn cảnh sát cơ động Tây Nguyên.", "14 tuổi, nam sinh lớp 8, ở 101 quốc lộ 14, thôn 5, xã Hòa Thuận và tạm trú số 13/2/9 Nguyễn Văn Cừ, phường Tân Lập, TP Buôn Ma Thuột.", "Ngày 20/7, nam bệnh nhân từ TP Buôn Ma Thuột đi TP Đà Nẵng trên chuyến bay VJ710, số ghế 20 (D-E-F). Đến 11h, cậu đi Grab về nhà bà con tại 63 Bầu Cầu 1 (huyện Hòa Vang, TP Đà Nẵng); đến 17h đi ôtô của gia đình tới Hội An.", "Lúc 8h ngày 21/7, bệnh nhân đi từ khách sạn A Little Luxurry Hội An đến chơi tại Nam Hội An. Lịch trình của nam sinh từ ngày 21 đến 23/7 giống \"bệnh nhân 601\".", "Ngày 24/6, bệnh nhân ở nhà tại địa chỉ 63 Bầu Cầu 1 (huyện Hòa Vang, TP Đà Nẵng) không ra ngoài . Lúc 19h, bệnh nhân cùng gia đình (ông bà ngoại, mẹ và em) đi taxi Mai Linh từ chợ Miếu Bông, TP Đà Nẵng về Đăk Lăk.", "Sáng 25/7, bệnh nhân và người nhà tới số nhà 101 quốc lộ 14, thôn 5, xã Hoà Thuận, TP Buôn Ma Thuột và đến 7h cùng với mẹ và em gái về nhà mình, ở đây cho đến ngày 31/7. Hiện, bệnh nhân không sốt, không có triệu chứng về hô hấp.", "Hôm 29/7, Đăk Lăk ghi nhận ca bệnh Covid-19 đầu tiên - ", " là sinh viên ở Đà Nẵng. Từ ngày 26/7 đến 2/8, tỉnh cách ly tập trung 224 người trở về từ Đà Nẵng, gần 7.000 người cách ly tại nhà và thực hiện giãn cách xã hội bắt đầu từ ngày 30/7.", "Bộ Y tế chiều nay ghi nhận thêm 30 ca mắc Covid -19, trong đó Đà Nẵng 16 ca, Quảng Nam 9 ca, Đăk Lăk 2, Đồng Nai một, Khánh Hòa một, Hà Nam một. Tổng số ca nhiễm ở Việt Nam 620 ca, trong đó 373 ca đã khỏi, 5 ca tử vong, 212 bệnh nhân đang điều trị."], "author": "Trần Hóa", "tag": "covid-19, ca nhiễm covid 19, đăk lăk"},
{"time": "Chủ nhật, 2/8/2020, 19:09 (GMT+7)", "title": "Nhiều hàng quán ở Đồng Nai đóng cửa vì 'bệnh nhân 595'", "description": "Trở về từ Đà Nẵng, em gái \"bệnh nhân 510\" đi xe khách từ TP HCM về TP Biên Hòa, rồi đến quán cơm, tiệm làm tóc, quán cà phê...", "article": ["Ngày 2/8, Trung tâm Kiểm soát bệnh tật tỉnh Đồng Nai cách ly 20 người tiếp xúc gần với nữ \"bệnh nhân 595\", 50 tuổi, ở phường Quang Vinh, TP Biên Hòa, được Bộ Y tế công bố chiều nay. Những trường hợp F1 và F2 đã được cách ly tập trung, lấy mẫu xét nghiệm. Trong đó có chồng là bác sĩ khoa Ung bướu, Bệnh viện Đa khoa Đồng Nai và con trai 20 tuổi của bệnh nhân.", "Trung tâm kiểm soát bệnh tật cũng yêu cầu quán cơm, tiệm tóc, quán cà phê nơi \"bệnh nhân 595\" từng đến ngưng hoạt động 14 ngày, phun xịt khử trùng nhằm ngăn dịch bệnh lây lan. Bệnh viện Đa khoa Đồng Nai cách ly, xét nghiệm những nhân viên, bệnh nhân khoa Ung bướu có tiếp xúc với bác sĩ, chồng bệnh nhân.", "Theo điều tra dịch tễ, chiều 19/7, \"bệnh nhân 595\" cùng chồng đi máy bay từ Tân Sơn Nhất, TP HCM ra Đà Nẵng, sau đó đón taxi tới Bệnh viện Đà Nẵng để thăm bố đang nằm điều trị tại khoa Nội tổng hợp. Tại đây, bà có gặp chị gái (sau này là ", ") khoảng tám phút. Hôm sau, nam bác sĩ trở về Đồng Nai.", "Riêng người vợ về nhà tại đường Lý Tự Trọng, phường Thuận Phước, quận Hải Châu, tiếp xúc với bốn người trong gia đình, rồi đi ăn nhà hàng Bé Anh (lô B14-15, ngã ba Hồ Nghinh - Nguyễn Cao Luyện, Quận Sơn Trà). Từ ngày 20 đến 25/7, \"bệnh nhân 595\" và \"bệnh nhân 510\" thay nhau chăm sóc bố tại Khoa Nội tổng hợp Bệnh viện Đà Nẵng.", "Sáng 25/7, bà vào TP HCM trên chuyến bay BL671, ghế 7F (\"bệnh nhân 510\" ngồi số ghế 7E). Lúc 10h, bà đón xe Trường Thịnh Phát về TP Biên Hòa (trên xe có 7 người). Từ 11h đến 12h30, \"bệnh nhân 595\"cùng bạn tên Trang đi làm tóc tại tiệm Bích gần nhà, sau đó cùng chồng và con đi ăn tại quán cơm niêu Huyền Sương (B1+B2 khu liên kế, Nguyễn Ái Quốc, phường Bửu Long, TP Biên Hòa).", "Ngày 26/7, vợ bác sĩ ở nhà, không ra ngoài. Sáng 27/7, bà đến Bệnh viện Đa khoa Đồng Nai lấy mẫu xét nghiệm lần một (từ 7h - 9h30), sau đó đến quán cà phê bên hông bệnh viện, đối diện khu C (cùng chồng và con) rồi về nhà bằng xe riêng. Gia đình bệnh nhân tự cách ly ở nhà, kết quả xét nghiệm cùng ngày âm tính nCoV.", "Ngày 31/7, \"bệnh nhân 595\" cùng chồng, con được Trung tâm Y tế TP Biên Hòa đưa đi cách ly tập trung tại Bệnh viện Đa khoa Đồng Nai sau khi chị gái được xác định là \"bệnh nhân 510\". Ngày 1/8, người này được lấy mẫu xét nghiệm và cho kết quả dương tính nCoV. Riêng chồng và con đang được cách ly tập trung tại Bệnh viện Đa khoa Đồng Nai, có kết quả âm tính.", "\"Bệnh nhân 595\" đang được điều trị tại Bệnh viện phổi Đồng Nai với tình trạng sức khỏe ổn định, chưa sốt, ho, đau họng.", "Trong đợt Covid-19 bùng phát từ cuối tháng 7, đây là bệnh nhân đầu tiên ở Đồng Nai. Đến chiều 2/8, cả nước ghi nhận thêm 30 ca nhiễm nCoV, nâng tổng số lên 620 người, trong đó 373 ca đã khỏi, 5 ca tử vong."], "author": "Phước Tuấn", "tag": "ncov, bệnh nhân đồng nai, bệnh nhân 559, covid-19"},
{"time": "Chủ nhật, 2/8/2020, 21:50 (GMT+7)", "title": "Ba bệnh nhân Covid-19 tiếp xúc nhiều người ở Thừa Thiên Huế", "description": "Các \"bệnh nhân 589, 601 và 602\" đi cùng chuyến xe từ Đà Nẵng ra Thừa Thiên Huế để dự tiệc cưới và đã tiếp xúc nhiều người.", "article": ["Chiều 2/8, Ban chỉ đạo phòng chống Covid-19 Thừa Thiên Huế công bố lịch trình của các \"", ", ", " và ", "\" khi ở địa phương này.", "Theo đó, \"bệnh nhân 589\" là ca nhiễm nCoV thứ 8 trong đợt tái bùng phát Covid-19 tại TP HCM. Còn \"bệnh nhân 601\" và \"bệnh nhân 602\" ở Đăk Lăk là cô cháu, cùng dự đám cưới ở Đà Nẵng và Huế, đi chơi, ăn uống ở nhiều nơi trước khi phát hiện nhiễm nCoV.", "Lúc 8h ngày 23/7, họ đi từ Đà Nẵng ra Thừa Thiên Huế bằng xe cá nhân, đến nhà 144 Nguyễn Chí Thanh, TP Huế. Sau khi dự tiệc tại đây, ba người về Homestay Hue Villa trên đường Lê Trung Định, phường Thuận Lộc nghỉ lại.", "Khoảng 14h30, họ đến quán cà phê Mắt Biếc ở Bao Vinh, xã Hương Vinh. Lúc 17h, cả ba về lại Homestay Hue Villa rồi đến nhà hàng tiệc cưới Hoa Hồng trên đường Nguyễn Chí Thanh dự tiệc. Tại đây, họ đã tiếp xúc với nhiều người đến dự tiệc cưới.", "19h ngày 23/7, ba người đến quán cà phê ở công viên Tứ Tượng ở phố đi bộ Nguyễn Đình Chiểu, sau đó về lại Homestay Hue Villa.", "Khoảng 8h sáng 24/7, họ uống cà phê tại quán Hoa Mộc trên đường Lê Trung Định, sau đó đi ăn bún tại quán Cô Hon trên đường Đinh Tiên Hoàng, phường Thuận Lộc.", "8h50 ngày 24/7, ba người uống cà phê tại 44 Trần Quý Cáp, sau đó rời Thừa Thiên Huế bằng xe riêng vào Đà Nẵng.", "Ngành y tế Thừa Thiên Huế xác định các \"bệnh nhân 589, 601, 602\" đã tiếp xúc rất nhiều người khi đi dự tiệc cưới, uống cà phê. Nhà chức trách đã truy vết, tìm các trường hợp F1 với ba bệnh nhân này để đưa đi cách ly song hiện chưa có thống kê cụ thể.", "Đến chiều 2/8, Thừa Thiên Huế rà soát được tổng số người từ vùng có dịch trở về địa bàn về là 19.532; trong đó Đà Nẵng 14.126 người; Quảng Nam 1.313 người...", "Sau khi phân loại, Thừa Thiên Huế xác định 327 trường hợp F1 tiếp xúc gần với các bệnh nhân Covid-19; 1.306 F2; 2.420 F3. Hiện 327 trường hợp F1 đã được lấy mẫu xét nghiệm, cách ly tại các trung tâm y tế.", "Trong 9 ngày qua, kể từ khi phát hiện ca lây nhiễm cộng đồng đầu tiên, Đà Nẵng ghi nhận tổng cộng 120 ca, Quảng Nam 35, TP HCM 8, Đăk Lăk ba, Hà Nội hai và Quảng Ngãi mỗi nơi hai, các tỉnh Thái Bình, Hà Nam, Đồng Nai mỗi nơi một."], "author": "Võ Thạnh", "tag": "thừa thiên - huế, ncov, bệnh nhân, hành trình, đà nẵng, covid-19"},
{"time": "Chủ nhật, 2/8/2020, 19:43 (GMT+7)", "title": "Thủ tướng: 'TP HCM chưa nên giãn cách xã hội'", "description": "Lãnh đạo Chính phủ yêu cầu không chủ quan lơ là nhưng cũng không \"làm thái quá\" trong công tác phòng, chống Covid-19.", "article": ["Chiều 2/8, chủ trì cuộc họp trực tuyến Thường trực Chính phủ với các tỉnh, thành, Thủ tướng Nguyễn Xuân Phúc nêu rõ tinh thần kiên quyết khoanh vùng dập dịch và giãn cách xã hội ở khu vực có dịch trong cộng đồng, đồng thời phải thực hiện mục tiêu kép là chống Covid-19 và phát triển kinh tế.", "Đánh giá cao TP HCM và Hà Nội đều kiên quyết xét nghiệm trên diện rộng, truy vết bằng công nghệ thông tin, đã kiểm soát cơ bản tình hình, Thủ tướng nêu vấn đề \"giãn cách xã hội đặt ra đến đâu, như thế nào chứ không phải tất cả các khu vực hay cả nước đều giãn cách xã hội\".", "\"Hoan nghênh TP HCM, Hà Nội dừng một số ngành dịch vụ, giải trí nhưng vẫn giữ các ngành sản xuất\", Thủ tướng nói và cho biết ngày 1/8 ông đã gọi điện trao đổi Chủ tịch UBND TPHCM rằng \"dừng hoạt động karaoke là đúng, nhưng chưa nên giãn cách xã hội\".", "Ông nêu rõ không được tuyên bố giãn cách xã hội mà chưa tính toán phương án phù hợp, đặc biệt là khi chưa có ổ dịch, dẫn đến bế tắc các hoạt động kinh tế xã hội; các cơ quan chức năng cần tiếp tục làm tốt hơn một số việc như vận động nhân dân rửa tay bằng xà phòng hoặc dung dịch sát khuẩn, truy vết, xét nghiệm mở rộng...", "Với những địa phương chưa giãn cách xã hội theo chỉ thị 16, Thủ tướng yêu cầu vẫn phải bảo đảm sản xuất kinh doanh, không đễ đứt gãy nền kinh tế, nhất là những trung tâm kinh tế lớn cũng như các thành phố và địa phương trong cả nước.", "\"Không làm thái quá, không ngăn sông cấm chợ, tuyên bố cách ly xã hội khi chưa có ổ dịch. Cần tính toán rất chặt chẽ trước khi quyết định giãn cách xã hội\", Thủ tướng nhấn mạnh.", "Lần này dịch ở cấp độ mới, sẽ diễn ra trên diện rộng nếu như không ngăn chặn có hiệu quả, Thủ tướng nêu rõ, vì vậy, mỗi người dân là một chiến sĩ, mỗi ngôi nhà, thôn, bản, xóm, làng, khu phố là một pháo đài chống dịch. \"Chúng ta cần phải bảo vệ chính mình, gia đình mình và địa phương mình cư trú\", ông lưu ý.", "Lãnh đạo Chính phủ yêu cầu Bộ Quốc phòng, Bộ Công an và UBND các tỉnh, thành tăng cường quản lý khu vực biên giới, ngăn chặn nhập cảnh trái phép qua đường mòn, lối mở; xử lý nghiêm theo quy định pháp luật tất cả các trường hợp nhập cảnh và lưu trú trái phép...", "Trước việc Chủ tịch Đà Nẵng Huỳnh Đức Thơ báo cáo hiện còn hơn 400 khách du lịch chủ yếu ở Hà Nội và TP HCM đang mắc kẹt trên địa bàn. Thủ tướng đồng ý hỗ trợ phương tiện đưa những người này trở về địa phương.", "Ông cho hay, đầu tuần tới Chính phủ sẽ có chỉ thị mới về công tác phòng, chống Covid-19 trong giai đoạn hiện nay.", "Bộ Y tế chiều 2/8 ghi nhận 30 ca nhiễm nCoV, trong đó 16 người Đà Nẵng, 9 Quảng Nam, hai Đăk Lăk; Đồng Nai, Hà Nam mỗi nơi một ca, Khánh Hòa một ca nhập cảnh.", "Trong 9 ngày qua, kể từ khi phát hiện ca lây nhiễm cộng đồng đầu tiên, Đà Nẵng ghi nhận tổng cộng 120 ca, Quảng Nam 35, TP HCM 8, Đăk Lăk ba, Hà Nội hai và Quảng Ngãi mỗi nơi hai, các tỉnh Thái Bình, Hà Nam, Đồng Nai mỗi nơi một."], "author": "Võ Hải", "tag": "covid-19, viêm phổi vũ hán, cách ly, phong toả., tường thuật"},
{"time": "Chủ nhật, 2/8/2020, 20:49 (GMT+7)", "title": "7 người tụ tập ăn uống tại nhà bị lập hồ sơ xử lý", "description": "UBND phường Nại Hiên Đông đề nghị UBND quận Sơn Trà xử phạt hành chính 7 người, mỗi người 7,5 triệu đồng vì tụ tập ăn nhậu bất chấp lệnh cấm.", "article": ["Chiều 2/8, ông Cao Đình Hải - Chủ tịch UBND phường Nại Hiên Đông cho biết, đã gửi toàn bộ hồ sơ vụ việc và đề nghị Chủ tịch UBND quận Sơn Trà ra quyết định xử phạt hành chính với nhóm người này.", "\"Mức phạt tiền chúng tôi đề xuất là 7,5 triệu mỗi người, vì vi phạm quy định hạn chế tụ tập đông người trong lúc cách ly xã hội. Phường đang chờ quyết định của quận để thi hành\", ông Hải nói.", "Trước đó 23h ngày 31/7, công an phường trên đường tuần tra đã phát hiện nhóm 7 thanh niên, tuổi từ 19 đến 24 (cùng trú phường Nại Hiên Đông), ngồi ăn nhậu tại nhà tạm trên đường Ngô Thì Hương.", "Công an đã lập biên bản và mới những người vi phạm lên trụ sở làm việc. Lúc này, Đà Nẵng đã áp dụng ", "theo chỉ thị 16 của Chính phủ.", "Theo lãnh đạo phường Nại Hiên Đông, thực hiện cách ly xã hội để phòng chống dịch, chính quyền địa phương đã thường xuyên khuyến cáo người dân ở tại nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết; thực hiện nghiêm việc giữ khoảng cách tối thiểu 2m khi giao tiếp; không tập trung quá 2 người ngoài phạm vi công sở, trường học, bệnh viện và tại nơi công cộng... \"Nhóm thanh niên cố tình vi phạm nên phải xử lý nghiêm\", ông Hải nói.", "Những ngày qua, lực lượng chức năng phường Nại Hiên Đông cũng xử phạt hành chính hơn 20 người không thực hiện đeo khẩu trang khi ra nơi công cộng. Người dân trên địa bàn đã tự lập các rào chắn mềm để kiểm soát người ra đường vì lý do không thiết yếu."], "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, tụ tập, ăn nhậu, cách ly xã hội, covid-19"},
{"time": "Chủ nhật, 2/8/2020, 20:27 (GMT+7)", "title": "Ba thế hệ trong gia đình nhiễm nCoV", "description": "Sau khi ông, bà nhiễm nCoV, 2 người con và 3 người cháu trong gia đình cũng mắc Covid-19.", "article": ["Ban chỉ đạo phòng chống Covid-19 Quảng Nam thông tin lịch trình 9 người dương tính nCoV được Bộ Y tế ", " chiều 2/8. Trong đó, 4 ca dương tính sống trong một gia đình (trước đó gia đình này đã có 3 người nhiễm bệnh). Các bệnh nhân này đều ở khu dân cư Lưu Minh, thị trấn Hà Lam, huyện Thăng Bình.", ", nam, 39 tuổi, kinh doanh quán cà phê tại nhà, là con của ", "\".", "Từ ngày 9 đến 22/7, anh thường đến khoa Thận nội tiết, Bệnh viện Đà Nẵng chăm sóc bố là \"bệnh nhân 522\". Ngày 22 đến 29/7, anh ở nhà chăm sóc bố và đi chợ tại khu chợ ngã tư Hà Lam. Ngày 31/7, anh được cách ly tập trung lấy mẫu xét nghiệm. Trong tháng 7, anh đóng cửa quán cà phê để tập trung chăm sóc bố.", ", nữ, 8 tuổi là cháu nội của \"bệnh nhân 522, 523\" và con ruột của \"bệnh nhân 597\". Hằng ngày, cháu chơi tại nhà, không đi đâu, thường xuyên tiếp xúc với \"bệnh nhân 522, 523\". Ngày 31/7, cháu đi cách ly tập trung và lấy mẫu xét nghiệm.", ", nữ , 9 tuổi, cháu ngoại của\" bệnh nhân 522, 523\", là con ruột của ", ". Hằng ngày cháu chỉ chơi tại nhà, không đi đâu, thường xuyên tiếp xúc với \"bệnh nhân 522, 523 và 561\". Ngày 31/7, cháu đi cách ly tập trung và lấy mẫu xét nghiệm.", ", nữ, 7 tuổi, cháu ngoại của \"bệnh nhân 522, 523\", con ruột của \"bệnh nhân 561\". Hằng ngày, cháu chỉ chơi tại nhà, không đi đâu, thường xuyên tiếp xúc với các \"bệnh nhân 522, 523 và 561\". Ngày 31/7, cháu được cách ly và lấy mẫu xét nghiệm.", "Ngoài 4 bệnh nhân trên, chiều nay Ban chỉ đạo phòng chống Covid-19 Quảng Nam công bố lịch trình của nữ ", "100 tuổi, ở xã Duy Trung, huyện Duy Xuyên.", "Điều tra dịch tễ xác định, ngày 22/7 trở về trước, cụ ở nhà và không đi đâu. Sáng 22/7, cụ vào Khoa cấp cứu, Bệnh viện Bình An - Đây là nơi \"", "\" (đã tử vong trưa 2/8) từng đến điều trị nhiều lần.", "Sau hai giờ ở Khoa cấp cứu, cụ đi chụp phim, siêu âm, xét nghiệm và được nhập viện tại phòng Khoa Nội. Ngày 23/7, cụ ở tại phòng không đi đâu và sang ngày hôm sau được chuyển qua phòng khác.", "Từ 25 đến 26/7, cụ ở phòng bệnh và một ngày sau xuất viện về nhà. Ngày 27 đến 29/7, cụ ở nhà, có một người thân đến thăm.", "Trưa 30/7, cụ được con trai đưa đến Khoa cấp cứu Trung tâm Y tế Duy Xuyên, sau đó chuyển ra Bệnh viện Đa khoa khu vực Quảng Nam bằng xe cấp cứu. Tại đây, cụ được lấy mẫu xét nghiệm.", "Ngoài \"bệnh nhân 592\", tại huyện Duy Xuyên còn ghi nhận ca nhiễm mới là ", ", nữ, 63 tuổi, xã Duy Phước. Ngày 18/7, bà từ TP HCM về sân bay Đà Nẵng và đến dự đám tang bố ở Hòa Tiến, huyện Hòa Vang.", "Tối cùng ngày, bà về nhà ở xã Duy Phước. Từ 19 đến 20/7, bà ở đám tang của bố và tiếp xúc trực tiếp \"bệnh nhân 456\" nhiều lần. Ngày 21/7, bệnh nhân uống cà phê gần nhà cùng với nhiều người thân và hàng xóm. Từ 22 đến 25/7, bệnh nhân ở nhà. Ngày 23/7, bà đến UBND xã nhận tiền thương binh liệt sỹ, đợi khoảng 30 phút.", "Ngày 26/7, bệnh nhân có biểu hiện sốt nên đến Bệnh viện Bình An khám, xét nghiệm máu, siêu âm, sau đó nhận thuốc về nhà. Chiều cùng ngày, bà đến tạp hóa Sáu Ngát, chợ Nam Phước mua nhu yếu phẩm.", "Trưa 27/7, bà đi gội đầu quán gần nhà và hát karaoke tại nhà vợ chồng người thân. Ngày 29/7, bệnh nhân đến khám bệnh ở nhà một thầy thuốc tư nhân và gặp gỡ nhiều người. Một ngày sau, bà được cách ly và lấy mẫu xét nghiệm.", "Cũng trong chiều nay, tại Quảng Nam ghi nhận nữ ", ", 23 tuổi, xã Bình Trung (huyện Thăng Bình), nhân viên phòng khám tư; nam \"", ", 75 tuổi, phường Cẩm An (TP Hội An); nữ ", ", 68 tuổi, xã Cẩm Kim (TP Hội An).", "Đến nay Quảng Nam ghi nhận 35 ca dương tính nCoV; thành phố Hội An, thị xã Điện Bàn và bốn huyện Đại Lộc, Duy Xuyên, Quế Sơn, Thăng Bình trong diện cách ly xã hội."], "author": "Đắc Thành", "tag": "bệnh nhân, dương tính, ncov, thăng bình, quảng nam, covid-19"},
{"time": "Chủ nhật, 2/8/2020, 20:14 (GMT+7)", "title": "Chủ tịch Đà Nẵng: 'Nghi ngờ trong cộng đồng còn ổ dịch'", "description": "Sáu trong tổng số 121 ca nhiễm nCoV chưa truy vết được, khiến ông Huỳnh Đức Thơ quan ngại \"đâu đó trong cộng đồng còn ổ dịch\".", "article": ["Báo cáo Chính phủ tại cuộc họp trực tuyến toàn quốc phòng, chống Covid-19 chiều 2/8, ông Huỳnh Đức Thơ, Chủ tịch TP Đà Nẵng, nói hiện trên địa bàn ghi nhận 121 ca nhiễm, trong đó 5 ca tử vong.", "Theo ông Thơ, điều quan ngại nhất là có sáu ca nhiễm bệnh đến nay chưa xác định được vết tích liên quan đến các ca trước đó, \"chưa truy được vết, nghĩa là có quyền nghi ngờ đâu đó trong cộng đồng còn ổ dịch khác chưa tìm được\".", "\"Chiến lược chống dịch của Đà Nẵng là xét nghiệm, truy vết, cách ly, phong tỏa, dập dịch quyết liệt, giải quyết dịch lây lan trong cộng đồng\", ông Thơ nói và cho biết, trưa 2/8, Đà Nẵng phong toả tiếp Bệnh viện Cẩm Lệ, nơi phát hiện 2 ca nhiễm và thôn Lệ Sơn Nam (xã Hoà Tiến, huyện Hoà Vang), nơi có 800 cư dân, phát hiện 3 người mắc nCoV. Nâng số điểm phong toả lên 5, gồm ba bệnh viện trung tâm, một bệnh viện huyện và một điểm dân cư.", "Đà Nẵng đã sử dụng toàn bộ công suất ký túc xá sinh viên, cơ sở quân đội, tiến tới huy động quận, huyện dùng trường học, cơ sở công cộng khác lắp đặt trang thiết bị dùng làm cơ sở cách ly.", "Trường hợp các khu cách ly cộng đồng quá tải, nguy cơ gây lây nhiễm chéo, thành phố sẽ kích hoạt phương án cách ly tại nhà. Tuy nhiên, ông Thơ nói đây mới là phương án \"bỏ túi\".", "Về xét nghiệm, cùng với ba cơ sở là Trung tâm kiểm soát và phòng chống dịch bệnh (CDC), Bệnh viện Đà Nẵng, Bệnh viện Phổi, thành phố huy động thêm một cơ sở xét nghiệm của Quân khu 5 với công suất 400 mẫu mỗi ngày; chuẩn bị thêm một điểm tại Bệnh viện 199 Bộ Công an. Năm cơ sở cùng hoạt động sẽ nâng công suất xét nghiệm lên 10.000 mẫu mỗi ngày.", "Chiến lược điều trị của thành phố được chuyển hướng khi Bệnh viện Đà Nẵng - cơ sở y tế chủ lực đã thành \"ổ dịch\". Các bệnh nhân nhiễm nCoV sẽ chuyển dần sang hai cơ sở lâm thời là Bệnh viện Phổi, Bệnh viện dã chiến Hoà Vang.", "Bệnh viện Đà Nẵng hiện điều trị các ca thông thường, tiến tới \"làm sạch\" ổ dịch, giữ lại trụ cột y tế của thành phố. Toàn bộ nhân viên y tế Bệnh viện Đà Nẵng đã được lấy mẫu xét nghiệm. 16 ca nhiễm ghi nhận chiều nay có 4 y bác sĩ. Ông Thơ hy vọng \"con số sẽ dừng lại ở đây\".", "Những ngày tới, nếu xét nghiệm đợt hai ở Bệnh viện C cho kết quả âm tính, có thể dỡ bỏ phong toả, phục hồi lại cơ sở chữa bệnh chủ lực này. Bệnh viện dã chiến công suất 700 giường ở Cung thể thao Tiên Sơn dự kiến tuần sau sẽ hoàn chỉnh, có thể lấy thêm Trung tâm hội trợ triển lãm làm bệnh viện dã chiến thứ ba. Thành phố đề nghị Bộ Y tế hỗ trợ trong khâu thiết kế, nghiệm thu, công nhận bệnh viện càng sớm càng tốt để dự phòng năng lực chữa trị.", "Chủ tịch Đà Nẵng kêu gọi người dân thực hiện nghiêm túc, chung tay với cuộc chiến chống dịch của toàn thành phố. Đà Nẵng sẽ duy trì các chốt kiểm soát liên tỉnh, hạn chế người dân ra vào địa bàn để tránh Covid-19 lây lan.", "Theo ông Thơ, ngành y tế thành phố cần thêm máy thở, sinh phẩm, hoá chất để chữa trị, xét nghiệm; cần thêm nhân viên y tế có kinh nghiệm để phục vụ trong các bệnh viện dã chiến.", "Nếu năng lực xét nghiệm được nâng lên, Đà Nẵng sẽ rút ngắn được rất nhiều trong \"cuộc đua\" chặn đứng Covid-19 lây lan. Thành phố không dùng phương pháp test nhanh, bởi có thể cho kết quả âm tính nhưng không thể khẳng định có nhiễm hay không; chủ trương xét nghiệm từng người, sàng lọc chính xác ca nhiễm để chữa trị.", "\"Mọi sự thành bại đều phụ thuộc vào tốc độ xét nghiệm, cách ly, truy vết. Làm càng nhanh thì chiến dịch càng thu ngắn lại. Còn chậm trễ, kéo dài, dịch có thể lây lan tiếp trong cộng đồng\", ông Thơ nói.", "Bộ Y tế chiều 2/8 ghi nhận 30 ca nhiễm nCoV, trong đó 16 người Đà Nẵng, 9 Quảng Nam, hai Đăk Lăk; Đồng Nai, Hà Nam mỗi nơi một ca, Khánh Hòa một ca nhập cảnh."], "author": "Võ Hải - Hoàng Phương", "tag": "chủ tịch đà nẵng, huỳnh đức thơ, covid-19, lây nhiễm cộng đồng., tường thuật"},
{"time": "Chủ nhật, 2/8/2020, 23:53 (GMT+7)", "title": "Bí thư TP HCM đề nghị cách ly Đà Nẵng như 'kinh nghiệm Vũ Hán'", "description": "Ông Nguyễn Thiện Nhân cho rằng cần xác định Đà Nẵng là trung tâm dịch đặc biệt nguy hiểm và áp dụng biện pháp cao nhất để ngăn chặn.", "article": ["Chiều 2/8, phát biểu tại cuộc họp Thường trực Chính phủ với các tỉnh, thành về phòng, chống Covid-19, Bí thư Thành uỷ TP HCM Nguyễn Thiện Nhân đề nghị áp dụng kinh nghiệm của Vũ Hán (Trung Quốc) để ngăn dịch bệnh tại Đà Nẵng.", "Theo ông, trong số các tiêu chí mà Tổ chức Y tế thế giới (WHO) công bố một quốc gia có dịch, là bình quân cứ một triệu dân thì 10 người nhiễm nCoV. \"Việt Nam hiện ghi nhận 2,7 người nhiễm trên một triệu dân, còn xa tiêu chí này nên về tổng thể vẫn an toàn. Nhưng nếu tính riêng Đà Nẵng đã vượt mức an toàn\", ông Nhân nói.", "Đà Nẵng đến nay ghi nhận hơn 100 ca nhiễm, trong khi dân số thành phố khoảng một triệu người, tức là nếu tính riêng Đà Nẵng thì gấp 10 lần tiêu chí nêu trên của WHO. \"Cần xác định Đà Nẵng là trung tâm dịch đặc biệt nguy hiểm\", ông Nhân nói.", "Dẫn thông báo của Bộ Y tế về việc lây nhiễm ở Đà Nẵng đã diễn ra âm thầm khoảng 2 đến 2,5 chu kỳ (một chu kỳ khoảng 2 tuần), nên có thể còn nhiều ca bệnh chưa được phát hiện, ông Nhân đề nghị \"Đà Nẵng áp dụng biện pháp cao nhất để ngăn chặn\".", "Ông nói biện pháp cao nhất theo kinh nghiệm quốc tế là ở Vũ Hán (Trung Quốc). Tại Vũ Hán, ban đầu chính quyền yêu cầu tất cả mọi người ở nhà, mỗi nhà chỉ được một người đi chợ một lần trong ngày. Nhưng sau đó không ai được ra ngoài kể cả đi chợ, mỗi gia đình được phát phiếu thông tin nhu yếu phẩm và chính quyền tổ chức đến giao từng nhà.", "Một vấn đề khác được Bí thư TP HCM đặt ra với Đà Nẵng là năng lực cách ly. Ông Nhân nêu, ở TP HCM trung bình cứ một người nhiễm thì phải cách ly 280 người liên quan, nếu áp dụng chỉ số này cho Đà Nẵng hiện nay có 100 người nhiễm thì cần 28.000 chỗ cách ly và rõ ràng thành phố không thể đủ chỗ cho số lượng này.", "Bí thư Nhân đề nghị phải coi cách ly ở gia đình là quan trọng nhất, và mới chứa nổi số người cần cách ly. Bộ Y tế cần nghiên cứu, hướng dẫn về vấn đề này. \"Theo tôi, thách thức lớn nhất hiện nay làm sao cách ly ở nhà thực sự hiệu quả, phải giám sát lẫn nhau. Tôi đồng tình với ý kiến của Thủ tướng là phải coi mỗi gia đình là một pháo đài chống dịch, mỗi người dân là một chiến sĩ trên pháo đài đó\", ông Nhân nói.", "Bí thư TP HCM dự báo từ 23/8 đến 30/8 là giai đoạn \"nguy cơ cao\", nếu không có giải pháp quyết liệt Việt Nam sẽ vào ngưỡng 10 người nhiễm/một triệu dân; cả nước sẽ có 970 người điều trị trong bệnh viện (hiện có 216 bệnh nhân). Nếu không làm quyết liệt, sau \"thời gian vàng\" 30 ngày sắp tới, Việt Nam sẽ vào diện cả quốc gia có dịch. Trong đó, TP HCM và Hà Nội là hai địa phương \"nguy cơ\" vì từ ngày 1/7 đến 27/7, rất nhiều người từ Đà Nẵng trở về hai thành phố này; chỉ tính riêng người đi máy bay từ Đà Nẵng về TP HCM đã vào khoảng 140.000.", "Do vậy, Chính phủ cần có các biện pháp chống dịch đặc biệt cho Đà Nẵng, TP HCM, Hà Nội và các tỉnh Quảng Nam, Quảng Ngãi, Thừa Thiên - Huế và Đắk Lắk.", "Tại cuộc họp, ", "nói, tính đến 12h ngày 2/8, Hà Nội ghi nhận gần 84.000 người về từ Đà Nẵng từ ngày 8/7 đến nay (tăng thêm 11.000 người so với số rà soát của ngày 1/8).", "Tất cả trường hợp đi từ Đà Nẵng, Quảng Nam và những vùng có dịch về thủ đô đều được test nhanh. Thành phố đã xét nghiệm được hơn 67.000 người, ghi nhận 11 trường hợp dương tính nhưng khi xét nghiệm lại thì 10 ca âm tính, còn một trường hợp đang chờ kết quả.", "\"Hà Nội đã kích hoạt hệ thống phòng, chống dịch từ cấp thành phố đến cơ sở, nhưng không chủ quan, lơ là để thực hiện tốt mục tiêu kép là vừa phòng chống dịch, vừa bảo đảm duy trì sản xuất, phát triển kinh tế\", ông Chung nói và cho hay nếu đến ngày 12/8, Hà Nội không phát hiện thêm ca nhiễm nào thì có thể nói, thành phố đã tương đối an toàn.", "Theo ", ", do ca nhiễm tăng nhanh, các cơ sở cách ly của Đà Nẵng đã hoạt động hết công suất; thành phố đang huy động thêm các cơ sở cộng cộng, trường học...", "\"Nếu dịch bùng phát mạnh hơn thì sẽ cách ly tại nhà, tuy nhiên phải thực hiện chặt chẽ. Hiện Bộ Y tế chưa khuyến khích cách ly tại nhà, nhưng Đà Nẵng vẫn chuẩn bị đề phòng trường hợp khu vực cách ly công cộng quá tải\", ông Thơ nói.", "Tổng số ca nhiễm cả nước lên 620, trong đó 373 người đã khỏi, sáu người tử vong, 241 bệnh nhân đang điều trị."], "author": "Võ Hải", "tag": "covid-19, cách ly, phong toả, giãn cách xã hội., tường thuật"},
{"time": "Thứ hai, 3/8/2020, 09:28 (GMT+7)", "title": "14 nhà đầu tư tham gia đấu thầu cao tốc Bắc Nam", "description": "14 liên danh, nhà đầu tư trong nước đã mua hồ sơ mời thầu 5 dự án cao tốc Bắc Nam theo hình thức xã hội hóa.", "article": ["Ngày 3/8, đại diện Bộ Giao thông Vận tải cho biết, từ 20/7 các ban quản lý dự án đã phát hành hồ sơ mời thầu 5 dự án cao tốc Bắc - Nam theo hình thức PPP. Đến nay đã có 14 trong số 16 nhà đầu tư qua vòng sơ tuyển đến mua hồ sơ mời thầu. Các nhà đầu tư khác vẫn có thể mua hồ sơ dự án cho đến trước ngày mở thầu.", "Trong 5 dự án được chào thầu, quốc lộ 45 - Nghi Sơn và Nghi Sơn - Diễn Châu đã có hai liên danh nhà đầu tư mua hồ sơ; dự án Diễn Châu - Bãi Vọt và Nha Trang - Cam Lâm có ba nhà đầu tư; nhiều nhất là dự án Cam Lâm - Vĩnh Hảo có tới bốn nhà đầu tư.", "Nhiều doanh nghiệp giao thông và xây dựng lớn đã tham gia đấu thầu như Tập đoàn Cienco 4, Đèo Cả, Phương Thành, Hòa Bình, Fecon, Trường Sơn, Vinaconex, Sơn Hải...", "Theo quy định, nhà đầu tư có 60 ngày để chuẩn bị hồ sơ dự thầu. Dự kiến ngày 20/9, các dự án PPP cao tốc Bắc - Nam sẽ mở thầu. Các ban quản lý dự án sẽ thành lập Tổ chuyên gia đấu thầu để đánh giá hồ sơ. Công tác đánh giá thầu, đàm phán ký kết hợp đồng giữa Bộ Giao thông Vận tải và các nhà đầu tư sẽ kết thúc vào tháng 12.", "Theo Bộ Giao thông Vận tải, 5 dự án cao tốc Bắc Nam được đầu tư theo hình thức PPP dự kiến khởi công đầu năm 2021. Hiện công tác giải phóng mặt bằng cho các dự án được địa phương đẩy nhanh tiến độ.", "Trong kỳ họp tháng 6, Quốc hội đã quyết định chuyển đổi 3 trong số 8 dự án là Mai Sơn - quốc lộ 45, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây sang hình thức đầu tư công. Còn lại 5 dự án vẫn được Bộ Giao thông Vận tải lựa chọn nhà đầu tư theo hình thức đấu thầu."], "author": "Đoàn Loan", "tag": "cao tốc bắc nam, hồ sơ thầu, mở thầu, đầu thầu, hình thức ppp"},
{"time": "Thứ hai, 3/8/2020, 16:12 (GMT+7)", "title": "Gia hạn hoàn thành cao tốc Bến Lức - Long Thành đến 2023", "description": "Thay vì hoàn thành năm nay, dự án cao tốc Bến Lức - Long Thành sẽ gia hạn đến cuối 2023.", "article": ["Tuần qua, Bộ Giao thông Vận tải đã phê duyệt điều chỉnh dự án cao tốc Bến Lức – Long Thành với mốc hoàn thành vào ngày 31/12/2023. Việc điều chỉnh này làm cơ sở để thực hiện thủ tục gia hạn vay vốn từ Ngân hàng Phát triển châu Á (ADB).", "Dự án cao tốc Bến Lức - Long Thành có tổng mức đầu tư hơn 31.000 tỷ đồng, sử dụng vốn tài trợ của ADB và Cơ quan Hợp tác quốc tế Nhật Bản (JICA). Hiện nay dự án đạt khoảng 80% khối lượng, đang phải tạm dừng do thiếu vốn và vướng giải phóng mặt bằng.", "Theo kế hoạch, dự án sẽ hoàn thành cuối năm 2020, tuy nhiên do giải phóng mặt bằng bị chậm nên các gói thầu xây lắp chưa hoàn thành. Trong khi đó, hiệp định vay vốn của dự án cao tốc với ADB sẽ hết hạn vào 14/12/2020. Dự án cần được gia hạn để làm cơ sở gia hạn giải ngân các khoản vay.", "Cao tốc Bến Lức - Long Thành được khởi công tháng 7/2014, dài 47km, đi qua các tỉnh Long An, TP HCM và Đồng Nai. Đây là dự án đường bộ cao tốc dài và lớn nhất miền Nam, kế hoạch thông xe ban đầu vào cuối năm 2018, sau đó được lùi đến 2020."], "author": "Anh Duy", "tag": "cao tốc, bến lức, long thành, hoàn thành, cuối 2023"},
{"time": "Thứ hai, 3/8/2020, 00:00 (GMT+7)", "title": "'Lượng lớn lao động có thể thất nghiệp vào cuối năm'", "description": "Tỷ lệ thất nghiệp khu vực thành thị trong quý 2/2020 cao nhất 10 năm qua, song đó chưa phải điều tồi tệ nhất, theo lãnh đạo Bộ Lao động, Thương binh và Xã hội.", "article": ["Covid-19 trở lại Việt Nam sau 99 ngày không có ca nhiễm cộng đồng khiến cuộc sống người dân bị xáo trộn, tạo sức ép lớn lên thị trường lao động, việc làm và cả nền kinh tế.", "trao đổi với Thứ trưởng Lao động Thương binh Xã hội Lê Văn Thanh xung quanh vấn đề này.", "- ", "- Trong 6 tháng đầu năm 2020, tổng số doanh nghiệp tạm ngừng kinh doanh có thời hạn là 29.000, tăng 38,2% so với cùng kỳ năm 2019. Riêng quý 2 năm 2020, người thất nghiệp trong độ tuổi lao động (từ 15 tuổi trở lên) là khoảng 1,3 triệu, tăng 192.800 người so với quý 1 năm 2020 và tăng 221.000 người so với cùng kỳ năm trước.", "Tỷ lệ thất nghiệp trong độ tuổi lao động khu vực thành thị quý 2 là 4,46%, tăng 1,28 điểm phần trăm so với quý trước và 1,36 điểm phần trăm so với cùng kỳ năm trước. Đây là tỷ lệ thất nghiệp cao nhất của khu vực này trong vòng 10 năm qua.", "Nếu nửa đầu năm 2019, lực lượng lao động từ 15 tuổi trở lên có việc làm là 54,4 triệu người, đến nay đã giảm xuống còn 51,8 triệu người (giảm 2,6 triệu người). Một số ngành giảm mạnh người lao động so với cùng kỳ 2019 là công nghiệp chế biến, chế tạo (giảm trên 324.000 người); dịch vụ lưu trú và ăn uống (giảm khoảng 156.000 người); giáo dục và đào tạo (giảm hơn 122.000 người); bán buôn và bán lẻ, sửa chữa ôtô, môtô, xe máy (giảm 120.000 người)... Đây cũng là mức giảm nhiều nhất trong thập niên qua.", "Tuy nhiên gần đây, thị trường lao động Việt Nam đang có dấu hiệu phục hồi. Chỉ riêng tháng 6 đã có thêm 120.000 lao động được giải quyết việc làm. Các ngành nghề, lĩnh vực bị đứt chuỗi việc làm, lao động bị ngừng việc nay đã trở lại; lĩnh vực chế biến nông, lâm nghiệp, thủy sản đã có 1.400 lao động trở lại làm việc. Hy vọng thời gian tới, tình hình dịch bệnh thế giới được kiểm soát tốt hơn, thị trường lao động Việt Nam sẽ khả quan hơn.", "- Trong thị trường lao động, thất nghiệp luôn luôn tồn tại cho dù số việc làm tạo ra lớn hơn số lao động có nhu cầu. Nguyên nhân vì lúc nào cũng có người mới bước vào thị trường, cần thời gian tìm việc; người không đáp ứng được nhu cầu của chủ sử dụng nên không được tuyển hoặc bị sa thải; giữa người lao động và chủ sử dụng không đạt được thỏa thuận về việc làm (vì lý do tiền lương, thời giờ, thời gian làm việc, các chế độ...); người lao động đang làm việc muốn chấm dứt hợp đồng để tìm việc tốt hơn; doanh nghiệp thu hẹp sản xuất, giải thể, phá sản, ngừng sản xuất kinh doanh và sa thải lao động...", "Tuy nhiên thời gian qua, ngoài những lý do nói trên, đại dịch Covid-19 là nguyên nhân chủ yếu khiến số người bị mất việc, ngưng việc nhiều hơn. Dịch bệnh đang lây lan mạnh ở nhiều nước trên thế giới, trong đó có những nước là đối tác thương mại hàng đầu của Việt Nam như Trung Quốc, Hàn Quốc, Nhật Bản, liên minh châu Âu EU, Mỹ. Điều này dẫn đến \"đứt gãy\" chuỗi cung ứng nguyên vật liệu, thị trường tiêu thụ bị thu hẹp hoặc đình trệ. Khi các công ty không có nguyên liệu sản xuất và đơn đặt hàng thì công nhân sẽ không có việc làm.", "Covid-19 cũng khiến hàng loạt nhà máy, xí nghiệp trong nước phải dừng hoạt động. Giãn cách xã hội làm cho không chỉ doanh nghiệp sản xuất, kinh doanh mà du lịch, nhà hàng, giáo dục... bị ảnh hưởng nặng nề. Lao động những ngành này vì vậy đối mặt rất nhiều khó khăn.", "- Covid-19 đã quay trở lại Việt Nam sau 99 ngày không có lây nhiễm cộng đồng. Số người bệnh mấy ngày qua tăng cao, một số địa phương đã giãn cách xã hội. Bên cạnh đó, diễn biến dịch ở ba khu vực trọng điểm là Mỹ, Châu Âu và Trung Quốc vẫn chưa chuyển biến tích cực. Nguy cơ lây lan cộng đồng còn cao, trong khi vaccine phòng Covid-19 chưa có. Điều này ảnh hưởng lớn đến kinh doanh, sản xuất, xuất nhập khẩu của Việt Nam.", "Dự báo trong quý 3/2020, xuất khẩu của Việt Nam bị hạn chế do các đối tác thương mại hàng đầu như Trung Quốc, Hàn Quốc, Nhật Bản, EU, Mỹ đang chịu ảnh hưởng nặng nề. Mặt khác, nguyên nhiên liệu cần trong sản xuất bị cạn kiệt dần.", "Trước thực trạng đó, Cục Việc làm của Bộ Lao động Thương binh Xã hội đã tính đến kịch bản xấu nhất là thời gian tới, số lao động mất việc có thể tăng khoảng 60.000 đến 70.000 mỗi tháng, tập trung chính ở các lĩnh vực như du lịch, hoạt động dịch vụ lưu trú và ăn uống, xây dựng, vận tải, chế biến chế tạo... Số doanh nghiệp bị ảnh hưởng sẽ lên đến 70%, trong khi số lao động bị ngừng việc, giãn việc, giảm việc có thể lên tới 3,5-5 triệu người.", "Dự báo của Ngân hàng thế giới về triển vọng kinh tế toàn cầu cũng nêu rõ, nền kinh tế thế giới trong những tháng tới sẽ tiếp tục suy giảm nghiêm trọng (dự báo năm 2020, GDP giảm 5,2%; thu nhập đầu người giảm 3,6%), thương mại, du lịch và các ngành nghề có tính giao thương quốc tế sẽ bắt đầu hoạt động trở lại nhưng khó có sự hồi phục mạnh mẽ.", "- ", "- Trung ương và Bộ Lao động Thương binh Xã hội xác định cùng lúc phải hỗ trợ cả doanh nghiệp và người lao động. Chỉ khi doanh nghiệp duy trì được sản xuất, kinh doanh thì người lao động mới không bị thất nghiệp.", "Chính phủ đang cải cách thủ tục hành chính, đưa các dịch vụ lên cổng dịch vụ công quốc gia, tạo điều kiện thông thoáng, môi trường kinh doanh thuận lợi hơn cho doanh nghiệp. Chính phủ cũng chỉ đạo Ngân hàng Nhà nước cho doanh nghiệp vay với lãi suất thấp, thời hạn cho vay dài và điều kiện tiếp cận nguồn vốn dễ dàng hơn. Doanh nghiệp cũng được giảm thuế, giảm phí, hoãn nộp thuế... để vượt qua giai đoạn khó khăn.", "Chúng tôi đã đề nghị Chính phủ sửa đổi một số điều kiện để doanh nghiệp tiếp cận gói hỗ trợ theo nghị quyết 42 và quyết định 15. Cụ thể như khoản vay ngân hàng chính sách để hỗ trợ 50% tiền lương cho người lao động, trước đây cần nhiều điều kiện gồm không có doanh thu, khó khăn về tài chính đến mức không có tiền trả lương, đã trả trước cho người lao động 50% lương..., nay giảm bớt các điều kiện đó đi, doanh nghiệp chỉ cần giảm doanh thu là được vay.", "Tại đợt dịch đầu tiên, chúng tôi đề nghị tạm dừng đóng quỹ hưu trí và tử tuất cho doanh nghiệp và người lao động đến hết tháng 6/2020, nhưng nay dịch vẫn diễn biến phức tạp nên tiếp tục kiến nghị dừng đóng thêm sáu tháng nữa.", "Các cơ quan của Bộ cũng tổ chức rà soát, nắm chắc tình hình việc làm, nhu cầu của các doanh nghiệp để có giải pháp hỗ trợ, cung ứng lao động, khắc phục tình trạng thiếu hụt lao động tạm thời do ảnh hưởng của dịch bệnh. Điều này góp phần ổn định sản xuất, kinh doanh của doanh nghiệp và bảo đảm đời sống người lao động. Chúng tôi cũng hướng dẫn người dân làm thủ tục hưởng trợ cấp thất nghiệp; ứng dụng công nghệ thông tin trong kết nối cung - cầu lao động.", "Vừa qua, các địa phương đã hỗ trợ người dân bị ảnh hưởng Covid-19 theo nghị quyết 42 của Chính phủ và quyết định 15 của Thủ tướng với tổng số tiền trong gói hỗ trợ là 62.000 tỷ đồng. Cơ quan chức năng đang tiếp tục rà soát để đảm bảo người nghèo, bị ảnh hưởng nặng nề bởi dịch bệnh đều được hỗ trợ. Chúng tôi cũng tham mưu Chính phủ, Thủ tướng sửa đổi, bổ sung nghị quyết và quyết định nói trên để mở rộng nhóm hỗ trợ, giảm bớt thủ tục hành chính và điều kiện thụ hưởng.", "Bên cạnh đó, Bộ Lao động, Thương binh và Xã hội cũng nghiên cứu các chính sách phù hợp với tình hình thực tiễn, đảm bảo tính khả thi để mở rộng diện bao phủ đến những người dân cần được trợ giúp. Chúng tôi sẽ sử dụng một khoản tiền trong quỹ Bảo hiểm thất nghiệp và huy động mọi nguồn lực để đầu tư phát triển giáo dục nghề nghiệp; đào tạo, chuyển đổi nghề cho người lao động phù hợp với tình hình thực tế."], "author": "Hoàng Thùy", "tag": "covid-19, lao động việc làm thời covid-19, thất nghiệp nhiều nhất trong 10 năm, thứ trưởng lao động lê văn thanh"},
{"time": "Thứ hai, 3/8/2020, 00:41 (GMT+7)", "title": "Cách ly xã hội thành phố Buôn Ma Thuột", "description": "Từ 0h ngày 3/8, TP Buôn Ma Thuột thực hiện cách ly xã hội 14 ngày sau khi nơi này ghi nhận hai ca nhiễm nCoV.", "article": ["Quyết định cách ly toàn thành phố gồm 13 phường, 8 xã với hơn 500.000 dân, yêu cầu \"gia đình cách ly với gia đình, tổ dân phố cách ly với tổ dân phố, phường xã cách ly với phường xã\".", "Các nhà máy, cơ sở sản xuất, kinh doanh dịch vụ, hàng hóa thiết yếu và các trường hợp khẩn cấp khác không bị dừng hoạt động. Tuy nhiên, những đơn vị này phải bảo đảm khoảng cách an toàn, khử trùng, diệt khuẩn...", "UBND tỉnh kêu gọi người dân ở trong nhà, chỉ ra ngoài khi thật cần thiết như mua lương thực, thực phẩm, thuốc men, cấp cứu. Người dân khi ra khỏi nhà phải đeo khẩu trang, giữ khoảng cách tối thiểu 2 m khi giao tiếp.", "Các cơ sở kinh doanh dịch vụ trên địa bàn TP Buôn Ma Thuột tạm ngưng đến hết ngày 16/8; chỉ duy trì hoạt động của siêu thị, chợ, cơ sở kinh doanh hàng hóa dịch vụ thiết yếu về nhu yếu phẩm, lương thực, thuốc men, cấp cứu y tế, xăng dầu...", "Các cơ sở tôn giáo, tín ngưỡng, thờ tự; hoạt động văn hóa, thể thao, giải trí tại địa điểm công cộng và các cơ sở cung cấp dịch vụ... phải dừng hoạt động.", "Trưa 2/8, TP Buôn Ma Thuột phong tỏa ", ", gồm đường Hoàng Diệu (đoạn từ Lý Thường Kiệt đến Hai Bà Trưng, phường Thắng Lợi); khu vực hẻm 43/15 đường Ama Khê, phường Tân Lập; khu vực hẻm 13/2/9 đường Nguyễn Văn Cừ, phường Tân Lập; khu vực số nhà 101, quốc lộ 14, thôn 5, xã Hòa Thuận đến khi có thông báo mới.", "UBND tỉnh giao Sở GTVT ra văn bản yêu cầu trên mỗi tuyến, mỗi đơn vị chỉ hoạt động tối đa một chuyến mỗi ngày. Xe buýt đi và đến TP Buôn Ma Thuột phải giảm tối đa 50% số chuyến theo lịch chạy hàng ngày, lượng khách mỗi chuyến không quá 50% công suất.", "Đến nay Đăk Lăk có ba ca nhiễm nCoV. Hôm 29/7, tỉnh này có ca nhiễm đầu tiên - ", " là sinh viên học ở Đà Nẵng. Hiện, tỉnh cách ly tập trung 224 người từ Đà Nẵng về, gần 7.000 người cách ly tại nhà. 196 người tiếp xúc gần và 174 người tiếp xúc gián tiếp với ", " và \"bệnh nhân 602\".", "Tổng số ca nhiễm cả nước là 620, trong đó 373 người đã khỏi, 6 người tử vong, 241 bệnh nhân đang điều trị."], "author": "Trần Hóa", "tag": "covid 19, cách ly xã hội, tp buôn ma thuột"},
{"time": "Thứ hai, 3/8/2020, 10:10 (GMT+7)", "title": "Bệnh nhân mới ở Quảng Ngãi từng đến những đâu?", "description": "Sau khi chăm cháu ở Bệnh viện Đà Nẵng, ca nhiễm nCoV thứ ba ở Quảng Ngãi - \"bệnh nhân 621\" đi xe khách về quê cùng 7-8 người, rồi đi chợ ở xã.", "article": ["Sáng 3/8, Bộ Y tế công bố ", "dương tính nCoV. Bệnh nhân là nữ, 60 tuổi, ở huyện Bình Sơn, Quảng Ngãi.", "Theo Trung tâm Y tế huyện Bình Sơn, ngày 18/7, bệnh nhân chăm cháu tại Khoa Nội - Thần Kinh, Bệnh viện Đà Nẵng. 10h ngày 23/7, bà được xe thồ chở đến bãi đậu nhà xe Văn Hường về lại Quảng Ngãi, trên ôtô có 7-8 người.", "Tại nhà, bệnh nhân tiếp xúc với nhiều người trong gia đình, bao gồm: chồng , con rể, và cháu 16 tháng tuổi.", "Sáng 24/7 và 25/7, bà đi chợ Bình Dương mua thức ăn và tiếp xúc với một số người trong xã (bệnh nhân không nhớ rõ người tiếp xúc).", "Ngày 29/7, bà đến Trạm Y tế Bình Dương khai báo và được hướng dẫn tự cách ly tại nhà. Tối 31/7, bệnh nhân có biểu hiện sốt, ho và sử dụng thuốc hạ sốt có sẵn ở nhà. Sau đó bà được Trưởng Trạm Y tế hướng dẫn đến Trung tâm Y tế Bình Sơn khám và điều trị.", "Chiều 1/8, bệnh nhân đi khám và được ngành y tế chuyển đến khu cách ly y tế, lấy mẫu xét nghiệm. Hôm sau, bệnh nhân có kết quả xét nghiệm dương tính nCoV. Trong ngày, bệnh nhân sốt 38,5 độ C, người mệt mỏi, ho ít, rát họng.", "Bệnh nhân và F1 đã được đưa về khu cách ly và điều trị tại Trung Tâm y tế Bình Sơn - cơ sở 2.", "Trung tâm Y tế huyện Bình Sơn đã phun hóa chất tiêu độc, khử trùng tại các cơ sở công cộng trên địa bàn huyện như trường học, ban ngành, chợ, ga tàu...., với tổng diện tích phun là gần 125.000 m2.", "Khu vực xung quanh nhà bệnh nhân bị phong tỏa, 200 nhà dân được phun hóa chất khử trùng. Công an huyện Bình Sơn đang tiếp tục truy vết những người đi chung xe khách với bệnh nhân và các F1 khác để theo dõi, cách ly.", "Quảng Ngãi đến nay ghi nhận ba ca dương tính nCoV trong cộng đồng, trước \"", "\" là \"", "\" và \"", "\", đều có yếu tố dịch tễ liên quan đến Đà Nẵng. Riêng ", " sống ở TP Quảng Ngãi nhưng chuyển viện từ Đà Nẵng đến Bệnh viện Chợ Rẫy và được xác định kết quả dương tính tại TP HCM."], "author": "Phạm Linh", "tag": "covid-19, bệnh nhân 621, bệnh nhân covid - 19 đi xe khách, bệnh nhân đi chợ, ca covid-19 ở huyện bình sơn"},
{"time": "Thứ hai, 3/8/2020, 08:33 (GMT+7)", "title": "Sạt bờ kè khiến một người chết", "description": "Bờ kè đá cao hơn 5 m sạt xuống trong cơn mưa lớn, vùi lấp lán dựng tạm làm anh Đỗ Văn Mạnh, 40 tuổi, tử vong tối 2/8.", "article": ["Ảnh hưởng của áp thấp nhiệt đới suy yếu từ bão Sinlaku, Quảng Ninh có mưa lớn kéo dài nhiều giờ. Bờ kè đá cao hơn 5 m ở tổ 8A, khu 7, phường Bãi Cháy, TP Hạ Long sạt lở, hàng chục khối đất đá đổ sập xuống dưới vùi lấp lán dựng tạm của nhóm công nhân xây dựng.", "Trong lán có ba người, hai người may mắn thoát nạn, còn anh Đỗ Văn Mạnh quê Thái Bình bị đất đá đè chết khi đang đứng trong bếp.", "Người dân đã hô hào ứng cứu, báo tin tới nhà chức trách, máy xúc được đưa đến hiện trường hỗ trợ đưa thi thể nạn nhân ra ngoài và bàn giao cho gia đình.", "Cũng trong ngày 2/8, mưa lớn kéo dài khiến hàng loạt khu dân cư ở TP Hạ Long bị ngập lụt, có chỗ sâu đến 60 cm.", "Bão Sinlaku suy yếu thành áp thấp nhiệt đới sau khi đi vào các tỉnh Ninh Bình, Thanh Hóa, đầu giờ chiều 2/8. Dự báo, hoàn lưu sau bão kết hợp với dải hội tụ nhiệt đới có trục đi qua Bắc Bộ sẽ gây mưa cho khu vực này từ nay đến ngày 5/8. Tổng lượng mưa phổ biến 100-250 mm/đợt, có nơi trên 400 mm/đợt.", "Sinlaku là cơn bão thứ hai ở biển Đông trong mùa mưa bão năm nay. Dự báo của cơ quan khí tượng Việt Nam, năm nay biển Đông có thể xuất hiện 11-13 cơn bão và áp thấp nhiệt đới, một nửa số đó ảnh hưởng trực tiếp đến đất liền. Bão mạnh tập trung ở Trung và Nam Bộ trong những tháng cuối năm 2020."], "author": "Minh Cương", "tag": "sạt bờ kè, khiến một người chết, quảng ninh."},
{"time": "Thứ hai, 3/8/2020, 11:37 (GMT+7)", "title": "Thủ tướng: 'Dồn mọi nguồn lực xử lý ổ dịch Đà Nẵng'", "description": "Lãnh đạo Chính phủ yêu cầu dồn mọi nguồn lực xử lý kịp thời các ổ dịch, nhất là ổ dịch ở Đà Nẵng, trong phiên họp sáng 3/8.", "article": ["Phát biểu khai mạc phiên họp Chính phủ thường kỳ sáng nay, Thủ tướng Nguyễn Xuân Phúc nêu rõ trong bối cảnh dịch bệnh quay trở lại, các bộ ngành và địa phương không được chủ quan, không được để dịch bùng phát trên quy mô lớn.", "\"Đầu tháng 8 là thời gian mang tính quyết định có bùng phát dịch quy mô lớn hay không, do vậy, cần dồn mọi nguồn lực xử lý kịp thời các ổ dịch, nhất là ổ dịch ở Đà Nẵng\", ông nói.", "Theo Thủ tướng, Chính phủ đã tăng cường lực lượng cần thiết cho Đà Nẵng với hàng nghìn cán bộ y tế từ Hà Nội, TP HCM. Đà Nẵng, Quảng Nam và các địa phương có dịch cũng đã triển khai nhiều biện pháp cương quyết để ngăn ngừa Covid-19.", "Với chủ trương \"không để đứt gãy nền kinh tế\", Thủ tướng đề nghị Chính phủ thảo luận về tình hình kinh tế - xã hội, đồng thời cho biết, ông đã chỉ đạo tổ chức và chủ trì hội nghị giao ban trực tuyến, làm việc với một số tỉnh, thành lớn (TPHCM, Đồng Nai, Tiền Giang, các tỉnh, thành phố miền Trung, Tây Nguyên, đồng bằng sông Cửu Long...). Các cuộc làm việc này nhằm tháo gỡ khó khăn cho sản xuất kinh doanh, thực hiện hiệu quả giải ngân vốn đầu tư công, khơi thông động lực tăng trưởng.", "\nDẫn nhận định của Ngân hàng Thế giới, Thủ tướng nêu kinh tế Việt Nam dù ảnh hưởng nghiêm trọng bởi Covid-19 nhưng vẫn chịu đựng tốt và sẽ là quốc gia có tăng trưởng đứng thứ 5 trên thế giới trong năm 2020 với mức tăng 2,8%, và lên 6,8% trong năm 2021.", "Tuy nhiên, Thủ tướng nhấn mạnh khó khăn còn rất lớn và đề nghị các thành viên Chính phủ thảo luận thêm biện pháp, như \"làm sao giữ được số doanh nghiệp đăng ký mới, không đổ gãy các loại hình doanh nghiệp\".", "Một tồn tại khác lãnh đạo Chính phủ đề nghị thảo luận thêm là trong quý II và 6 tháng đầu năm 2020, đã có 30,8 triệu người bị ảnh hưởng do dịch bệnh, trong đó 2,4 triệu lao động mất việc, ", " trên cả nước tăng 2,73%; khu vực thành thị tăng 4,46%; khoảng 17,6 triệu người giảm thu nhập do dịch Covid-19. \"Nếu chúng ta không quan tâm những vấn đề lao động xã hội thì tình hình sẽ phức tạp\", ông nói.", "Phiên họp Chính phủ thường kỳ diễn ra hôm nay 3/8, sẽ bàn và quyết định các giải pháp về phòng chống dịch, giải ngân vốn đầu tư công, việc tổ chức kỳ thi tốt nghiệp THPT hay tình hình thực hiện các gói cứu trợ vừa qua... Chiều cùng ngày, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng sẽ chủ trì họp báo thông tin về phiên họp này.", "Đến sáng 3/8, Việt Nam ghi nhận 621 ca dương tính nCoV, trong đó 6 người tử vong, 373 người bình phục."], "author": "Viết Tuân", "tag": "covid-19, đà nẵng, dịch bệnh, thủ tướng nguyễn xuân phúc, họp chính phủ"},
{"time": "Thứ hai, 3/8/2020, 12:58 (GMT+7)", "title": "Bổ sung hơn 141 tỷ đồng trợ giá xe buýt", "description": "TP HCM bổ sung hơn 141 tỷ đồng trợ giá xe buýt, nâng tổng tiền trợ giá năm 2019 lên 1.247 tỷ đồng nhằm hỗ trợ doanh nghiệp đang khó khăn.", "article": ["Ngày 3/8, Trung tâm quản lý giao thông công cộng (Sở Giao thông Vận tải) cho biết trong số tiền vừa được UBND TP HCM phê duyệt, có gần 117 tỷ đồng bù chênh lệch đơn giá và 24 tỷ đồng tăng tiền lương. Hiện, trung tâm tính toán, cập nhật để cấp phát cho các doanh nghiệp vận tải theo số lượng xe.", "Theo các doanh nghiệp xe buýt, việc bổ sung tiền trợ giá này giúp họ phần nào vượt qua khó khăn. Bởi đến nay nhiều đơn vị chưa nhận được tiền trợ giá bù phần chênh lệch do cập nhật đơn giá và tiền lương 4 tháng cuối năm 2019. Một số doanh nghiệp, hợp tác xã xe buýt không đủ tiền trả lương, nhiên liệu.", "Năm 2020, số tiền trợ giá xe buýt ở thành phố khoảng 1.150 tỷ đồng. Mới đây Sở Giao thông Vận tải có ý kiến số tiền này không đủ xe buýt hoạt động nên Sở Tài chính đề xuất bổ sung thêm 161 tỷ đồng.", "Do dự toán kinh phí trợ giá xe buýt chưa được duyệt nên 6 tháng đầu năm nay doanh nghiệp mới tạm ứng hơn 159 tỷ đồng. Đến tháng 7, Kho bạc Nhà nước TP HCM thông báo không tạm ứng kinh phí trợ giá xe buýt gây ra nhiều khó khăn cho các đơn vị vận tải.", "Những năm qua, ngân sách chi trợ giá cho hoạt động xe buýt tại TP HCM bình quân hơn 1.000 tỷ đồng mỗi năm nhưng được cho chưa sát thực tế. Ba năm qua, trợ giá xe buýt ", " (từ 1.123 tỷ đồng năm 2018, lên 1.247 tỷ đồng năm 2019 và 1.311 tỷ đồng năm 2020) nhưng không đủ kinh phí để xe buýt hoạt động.", "Lượng hành khách đi ", " qua các năm. Cụ thể, giai đoạn 2014-2018, khách giảm bình quân 6,65% mỗi năm. Đến năm 2019, lượng khách chỉ đạt khoảng 255 triệu lượt, giảm 12,1% so với mức 289,9 triệu lượt năm 2018. Năm nay dự kiến chỉ còn 159 triệu lượt.", "Hiện, TP HCM có 128 tuyến xe buýt hoạt động, trong đó có 91 tuyến có trợ giá, 37 tuyến không trợ giá. Mới đây, ", " 2, 11, 144 ngưng hoạt động, nâng tổng số tuyến ngừng chạy lên 11 kể từ năm 2018.", "Từ quý 3 năm nay, Trung tâm quản lý giao thông công cộng sẽ ", " 45 tuyến xe buýt. Việc này vừa nâng cao chất lượng xe buýt vừa giúp minh bạch số tiền trợ giá. Doanh nghiệp sẽ được thanh toán tiền hỗ trợ dựa trên những tiêu chí như xe mới, sạch sẽ, chạy đúng giờ, lộ trình..."], "author": "Hạ Giang", "tag": "trợ giá xe buýt, hỗ trợ xe buýt, giao thông công cộng"},
{"time": "Thứ hai, 3/8/2020, 13:36 (GMT+7)", "title": "Đồng Nai cách ly 900 người ở cùng tuyến đường với bệnh nhân", "description": "900 người của 200 hộ dân trên đường Hồ Văn Đại, TP Biên Hòa, Đồng Nai bị cách ly 14 ngày sau khi tuyến đường này có một bệnh nhân Covid-19.", "article": ["12h ngày 3/8, cảnh sát đã rào chắn, chốt chặn hai đầu đường và một số con hẻm tại đường Hồ Văn Đại, phường Quang Vinh, TP Biên Hòa. Động thái này được đưa ra khi cơ quan chức năng xác định nhà ", "ở trên tuyến đường này. Sau khi từ Đà Nẵng về, bệnh nhân có làm tóc và ngồi quán cà phê gần nhà.", "Đường Hồ Văn Đại rộng chừng 8 m, dài 400 m (nối đường Cách Mạng Tháng Tám và đường Nguyễn Ái Quốc), là tuyến đường huyết mạch ở Biên Hòa, có nhiều hàng quán, cửa hàng sầm uất. Trên con đường này, buổi sáng người dân thường họp ở chợ \"Cây Chàm\" dài khoảng 100 m rất nhộn nhịp.", "Tuy nhiên sáng nay, chính quyền địa phương đã vận động tiểu thương về nhà sớm để tiến hành công tác dập dịch. Một số gia đình ở khu vực phong tỏa khi hay tin đã đóng cửa rời đi. Nhiều gia đình mua nhu yếu phẩm sẵn sàng ở nhà cách ly theo yêu cầu chính quyền.", "\"Chúng tôi sẽ bố trí lực lượng túc trực, trong đó có một tổ y tế và hậu cần để giúp đỡ người dân bên trong\", ông Nguyễn Duy Tân, Chánh văn phòng UBND TP Biên Hòa nói và cho biết thêm việc phong tỏa sẽ \"nội bất xuất, ngoại bất nhập\" để phòng chống dịch cũng như đảm bảo sức khỏe cho người dân.", "Sau khi phong tỏa, chính quyền địa phương đã phun khử trùng toàn bộ tuyến đường, các gia đình ở bên trong.", "Liên quan đến ", ", Đồng Nai đã cách ly 22 người tiếp xúc gần và cách ly khoa Ung Bướu (Bệnh viện đa khoa Đồng Nai) - nơi nam bác sĩ là chồng \"bệnh nhân 595\" đang công tác. 11 người diện F1, trong đó có chồng và con của nữ bệnh nhân đã có kết quả xét nghiệm âm tính lần một.", "Trước đó, vợ chồng \"bệnh nhân 595\" ra Đà Nẵng thăm bố mẹ và chị gái (sau này là ", ") tại Bệnh viện Đà Nẵng. Sau khi về Đồng Nai, ngày 1/8, người vợ được xác định nhiễm nCoV. Hiện, bà được điều trị tại Bệnh viện phổi Đồng Nai với tình trạng sức khỏe ổn định, chưa sốt, ho, đau họng.", "Trong đợt Covid-19 bùng phát từ cuối tháng 7, đây là bệnh nhân đầu tiên ở Đồng Nai. Tính đến sáng nay, tổng số ca nhiễm cả nước lên 621, trong đó 373 người đã khỏi, 6 người tử vong, 242 bệnh nhân đang điều trị. Các bệnh nhân tử vong hầu hết tuổi cao, đều có bệnh lý nền."], "author": "Phước Tuấn", "tag": "covid 19, bệnh nhân 595, đồng nai phong toả, ncov, covid-19 đồng nai"},
{"time": "Thứ hai, 3/8/2020, 15:22 (GMT+7)", "title": "Kiên Giang công bố tình trạng sạt lở đê biển nghiêm trọng", "description": "Đoạn đê biển bị sạt lở 700 m, ăn sâu 9-10 m, đe dọa vùng sản xuất của người dân, buộc UBND tỉnh Kiên Giang công bố tình trạng khẩn cấp.", "article": ["Đoạn đê biển tại khu vực vàm Tiểu Dừa (giáp Cà Mau) thuộc xã Vân Khánh Tây, huyện An Minh bị sạt lở do mưa lớn kéo dài kết hợp triều cường từ 30/7 đến 1/8.", "UBND Kiên Giang hôm qua giao ngành nông nghiệp cùng Ban quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn khắc phục tạm thời đoạn đê biển bị sạt lở; đồng thời phối hợp với các Sở Tài chính, Kế hoạch và Đầu tư để tham mưu, đề xuất nguồn kinh phí xử lý khẩn cấp.", "UBND huyện An Minh tuyên truyền, phổ biến tình trạng nguy hiểm tại khu vực sạt lở, sẵn sàng phương án đảm bảo an toàn tính mạng, tài sản người dân.", "Đê biển Tây ở Kiên Giang từ thị xã Hà Tiên đến huyện An Minh dài hơn 200 km, bảo vệ hàng trăm nghìn ha đất sản xuất lúa, cây ăn trái, nuôi trồng thủy sản cũng như cuộc sống của nhiều người dân.", "Có khoảng 70 km trên tuyến đê này đang bị sạt lở, nghiêm trọng nhất là hơn 30 km tại các huyện Kiên Lương, Hòn Đất, An Biên và An Minh.", "Tuyến đê biển Tây qua Cà Mau dài hơn 100 km cũng sạt lở. Tháng 9/2019, tỉnh này cũng ", "tình huống thiên tai khẩn cấp và triển khai hàng loạt biện pháp bảo vệ tuyến đê để đảm bảo an toàn cho 90.000 ha đất sản xuất nông nghiệp trong vùng ngọt hóa của hơn 26.000 hộ dân của huyện U Minh và Trần Văn Thời."], "author": "Nguyễn Vũ", "tag": "sạt lở đê biển, kiên giang, nghiêm trọng"},
{"time": "Thứ hai, 3/8/2020, 16:20 (GMT+7)", "title": "Lợi dụng mưa gió nhập cảnh trái phép vào Việt Nam", "description": "Nhóm 25 người nhân trời mưa to, vượt qua đường mòn mốc giới tại xã Tân Thanh, huyện Văn Lãng (Lạng Sơn) vào Việt Nam.", "article": ["Sáng 3/8, tổ công tác Đồn biên phòng Tân Thanh phát hiện, bắt giữ 15 phụ nữ, 10 nam giới đang vượt qua mốc giới tại thôn Nà Han, nhập cảnh trái phép vào Việt Nam. Thời điểm nhóm người vượt biên trời mưa to, mốc giới gần đồi núi, xa khu dân cư.", "Cán bộ Đồn biên phòng Tân Thanh cho biết, họ khai đến từ 15 tỉnh thành, từng vượt biên sang Quảng Đông, Quảng Tây (Trung Quốc) để làm thuê từ tháng 11/2019. Hiện bên Trung Quốc dịch vẫn phức tạp, những người không có việc làm nên đã tìm cách về Việt Nam. Đồn cùng cơ quan kiểm dịch y tế cửa khẩu Tân Thanh kiểm tra thân nhiệt, đưa đi cách ly theo quy định.", "Hai ngày trước tại khu vực này, tổ công tác cũng phát hiện 6 người vượt biên, lập biên bản theo quy định và đưa đi cách ly.", "Từ tháng hai, 20 lán dã chiến của Đồn biên phòng Tân Thanh được lập để kiểm soát 13,4 km đường biên giới thuộc hai xã Tân Thanh và Tân Mỹ. Đơn vị này đã bắt giữ 121 vụ với tổng số 569 người nhập cảnh trái phép.", "Tại", ", lãnh đạo Bộ đội biên phòng tỉnh cho biết trong 5 tháng (từ tháng 3 đến 8) qua, 56 vụ với 126 người nhập cảnh trái phép từ Lào qua biên giới đã bị phát hiện, đưa đi cách ly. Những người này qua Lào làm việc, khi có dịch Covid-19 tìm đường về quê, song có tâm lý sợ đi qua cửa khẩu sẽ phải cách ly nên tìm cách vượt biên.", "Đại tá Trần Hải Bình, Chỉ huy trưởng Bộ đội biên phòng Nghệ An cho biết, đơn vị duy trì 67 chốt tại đường mòn, lối mở; cùng 11 tổ tuần tra lưu động làm nhiệm vụ trên tuyến biên giới với Lào dài 468 km. Tại mỗi chốt có 3 đến 5 người túc trực, tổng số chiến sĩ trên toàn tuyến hơn 300 người.", "\"Đường biên giới dài, hiểm trở, khí hậu khắc nghiệt, hiểu biết pháp luật của người dân còn hạn chế là những khó khăn chung của các chiến sĩ làm việc tại các chốt\", đại tá Bình nói.", "Trên toàn tuyến biên giới, từ đầu năm đến nay bộ đội biên phòng đã ngăn chặn trên 16.000 người nhập cảnh trái phép; khởi tố 30 vụ án với 70 người liên quan."], "author": "Hoàng Phương - Nguyễn Hải", "tag": "vượt biên, nhập cảnh trái phép, biên giới, đồn biên phòng tân thanh, chống dịch ở biên giới, covid-19."},
{"time": "Thứ hai, 3/8/2020, 15:39 (GMT+7)", "title": "Nhiều bản làng bị nước lũ cô lập", "description": "Nước lũ dâng cao cuốn trôi con đập và một cây cầu khiến bốn bản với hơn 1.000 người ở huyện biên giới Quan Sơn bị cô lập.", "article": ["Chiều 3/8, ông Lương Văn Huân, Chủ tịch UBND xã Na Mèo, huyện Quan Sơn, cho biết mưa lớn kéo dài hai ngày qua khiến nước sông, suối thượng nguồn dâng cao đã cuốn trôi đập tạm bắc qua sông Lò (tại bản Bo Hiềng); giao thông đi vào nhiều bản trên địa bàn bị chia cắt.", "\"Hiện có ba bản đang bị cô lập gồm bản Sa Ná, bản Son và Ché Lầu với hơn 220 hộ và hơn 1.000 khẩu\", ông Huân nói. Chính quyền địa phương đang thống kê các hộ thiếu lương thực, thực phẩm để lên kế hoạch cứu trợ nếu mưa lũ còn diễn biến phức tạp.", "Còn tại xã Trung Tiến, huyện Quan Sơn, mưa lũ đã cuốn trôi cầu tạm làm bằng luồng nối từ quốc lộ 217 qua bản Lầm. Khoảng 40 hộ dân với hơn 180 nhân khẩu ở bản này bị cô lập.", "Ngoài ra, tuyến đường Pha Ngùa từ bản Tong đi bản Pọng của xã Trung Tiến cũng bị sạt lở đất đá, gây ách tắc giao thông.", "\"Người dân bản Lầm vẫn còn đủ lương thực, thực phẩm dùng trong tuần tới. Nếu đến đầu tuần sau, mưa lũ vẫn kéo dài, chưa thể sửa chữa được cầu, chính quyền sẽ dùng thuyền lớn vượt sông hỗ trợ lương thực cho bà con\", bà Vi Thị Trọng, Bí thư Đảng ủy, Chủ tịch UBND xã Trung Tiến nói.", "Lãnh đạo UBND huyện Quan Sơn cho hay, đang yêu cầu lực lượng chức năng địa phương tập trung khắc phục hậu quả do mưa lũ, ổn định đời sống người dân.", " sau khi đi vào đất liền địa phận các tỉnh Thanh Hoá, Ninh Bình chiều 2/8 đã suy yếu thành vùng áp thấp, hiện gây mưa lớn tại khu vực miền núi Thanh Hoá và các tỉnh Tây Bắc Bộ."], "author": "Lê Hoàng", "tag": "cô lập, cuốn trôi cầu, mưa lũ, hoàn lưu bão, thanh hoá"},
{"time": "Thứ hai, 3/8/2020, 14:07 (GMT+7)", "title": "Phường ở Đà Nẵng kiểm soát người ra vào", "description": "Những người ra vào địa bàn phường Nại Hiên Đông (quận Sơn Trà, Đà Nẵng) đều được kiểm tra thân nhiệt để phòng, chống dịch bệnh.", "article": ["Sáng 3/8, lực lượng thường trực tại 12 chốt kiểm soát trên địa bàn phường Nại Hiên Đông luôn tay kiểm tra thân nhiệt người ra, vào khu dân cư. Các chốt kiểm soát này được phường triển khai cách đây hai hôm.", "Trên địa bàn phường, riêng khu vực chợ Nại Hiên Đông có ba chốt kiểm soát. Những người trong phường đi chợ đều phải gửi xe máy ở phía ngoài, kiểm tra thân nhiệt trước khi vào chợ và được nhắc nhở đeo khẩu trang cũng như giữ khoảng cách an toàn khi mua bán.", "Các chốt này hoạt động vào những lúc đông người đi chợ trong ngày, buổi sáng từ 6h đến 10h, chiều từ 15h đến 18h. \"Trong trường hợp hết giờ kiểm soát, lượng người trong chợ vẫn đông thì chúng tôi tiếp tục làm việc đến khi vãn người\", một nhân viên trực chốt nói.", "Bên trong chợ, tại vị trí ra là một tấm biển lớn với dòng chữ \"yêu cầu người dân đeo khẩu trang và rửa tay sát khuẩn\". Các sạp hàng thịt, cá, rau... hoạt động bình thường, còn các gian hàng không thiết yếu khác đều đóng cửa.", "Tiểu thương Thu Nga cho biết việc kiểm soát người ra vào ảnh hưởng tới hoạt động kinh doanh, nhưng trong bối cảnh hiện nay ưu tiên hàng đầu là phòng chống Covid-19.", "\"Chúng tôi ý thức được mức độ nguy hiểm của dịch bệnh nên chấp hành nghiêm túc yêu cầu của chính quyền. Người đến mua hàng kéo khẩu trang xuống nói chuyện, chúng tôi nhắc nhở họ ngay\", chị Nga nói thêm.", "Ông Hồ Tấn Phước, Phó chủ tịch phường Nại Hiên Đông cho biết việc lập 12 chốt kiểm soát nhằm thực hiện tốt chỉ thị giãn cách xã hội của thành phố. Ngoài ra, phường còn lập 23 tổ tuần tra để nhắc nhở việc phòng dịch cho hơn 31.000 cư dân.", "\"Những trường hợp có thân nhiệt khác so với mức bình thường thì cán bộ tại chốt sẽ yêu cầu khai báo y tế, không cho vào khu vực dân cư cũng như đi chợ\", ông Phước nói và cho biết sau hai ngày triển khai đã phát hiện hai trường hợp thân nhiệt cao và xử lý theo quy định.", "Từ 13h ngày 28/7, thành phố Đà Nẵng thực hiện cách ly xã hội toàn thành phố. Người dân được kêu gọi ở nhà, chỉ ra ngoài trong trường hợp thực sự cần thiết, như cấp cứu, mua lương thực, thực phẩm, làm việc tại nhà máy; giữ khoảng cách tối thiểu 2 mét khi giao tiếp."], "author": "Gia Chính", "tag": "covid 19, giám sát, cách ly xã hội, kiểm tra, kiểm soát"},
{"time": "Thứ hai, 3/8/2020, 15:41 (GMT+7)", "title": "Miền Bắc mưa đến cuối tuần", "description": "Từ hôm nay đến ngày 8/8, miền Bắc tiếp tục mưa rào và giông, vùng trung du và miền núi lượng mưa có thể lên 200-350 mm một đợt.", "article": ["Bốn ngày qua, ", "liên tục mưa giông do ảnh hưởng của dải hội tụ nhiệt đới và hoàn lưu của bão Sinlaku. Tổng lượng mưa phổ biến 100-200 mm, riêng Quảng Ninh hơn 300 mm.", "Cơ quan khí tượng dự báo, từ hôm nay đến thứ bảy 8/8, miền Bắc tiếp tục mưa rào và giông do tác động rãnh áp thấp mới. Trung du và vùng núi phía Bắc mưa to, lượng mưa phổ biến 150-250 mm/đợt; trong đó khu Việt Bắc và Đông Bắc 200-350 mm/đợt, có nơi trên 400 mm/đợt.", "Lưu vực sông Hồng - Thái Bình khả năng xuất hiện đợt lũ với biên độ lũ lên ở thượng lưu 3-7 m, hạ lưu 2-5 m. Nguy cơ cao xảy ra lũ quét và sạt lở đất, ngập lụt ở vùng trũng các tỉnh như Sơn La, Hòa Bình, Yên Bái, Phú Thọ, Hà Giang, Tuyên Quang, Thái Nguyên.", "Trang ", " của Mỹ dự báo, do mưa diện rộng, tuần này nền nhiệt Hà Nội duy trì 26-32 độ; điểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) 18-23 độ C.", " từ ngày 1 đến 3/8 chịu ảnh hưởng trực tiếp của bão Sinlaku nên có mưa to. Các tỉnh từ Thanh Hóa đến Quảng Bình đều ghi nhận lượng mưa 200-300 mm, riêng Hà Tĩnh mưa trên 400 mm, tại Kỳ Anh (Hà Tĩnh) lượng mưa đo được đến sáng nay là 450 mm.", "Dự báo, miền Trung từ hôm nay giảm mưa, nền nhiệt dưới 35 độ C. Thanh Hóa ngày mai cao nhất chỉ 34 độ C, những ngày sau đó giảm xuống còn 32-33. Đà Nẵng mai nóng 36, sau giảm xuống 33 độ C.", "Trước đó đầu giờ chiều 2/8, bão Sinlaku, cơn bão thứ hai ở biển Đông trong năm nay đổ bộ vào Ninh Bình, Thanh Hóa, gây mưa to ở Bắc Bộ và Bắc Trung Bộ. Mưa cũng chấm dứt đợt hạn hán kéo dài gần ba tháng qua ở Bắc Trung Bộ.", "Dự báo của cơ quan khí tượng Việt Nam, năm nay biển Đông có thể xuất hiện 11-13 cơn bão và áp thấp nhiệt đới, một nửa số đó ảnh hưởng trực tiếp đến đất liền. Bão mạnh tập trung ở Trung và Nam Bộ trong những tháng cuối năm 2020."], "author": "Gia Chính", "tag": "mưa, miền bắc mưa, mưa giông, dự báo thời tiết"}
]