[
{"time": "Thứ hai, 10/8/2020, 10:25 (GMT+7)", "title": "Thêm một sư cô nhiễm nCoV", "description": "Sư cô nhiễm nCoV từng chăm sóc mẹ ở Bệnh viện Đà Nẵng và ở cùng ngôi chùa với ba sư cô khác là bệnh nhân Covid-19.", "article": "Sáng 10/8, Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Quảng Nam công bố hành trình của  \"bệnh nhân 838\" , nữ, 47 tuổi, quê thôn Hòa Thạch, xã Đại Quang, Huyện Đại Lộc. Bà là sư cô ở chùa Bảo Thắng, phường Sơn Phong, TP Hội An.\nNgày 1 đến 22/7, sư cô chăm sóc mẹ điều trị ở khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng; giai đoạn này có nhiều người đến thăm nhưng bà không nhớ tên, mỗi tuần tuần bà về chùa Bảo Thắng một lần.\nTừ ngày 22 đến 24/7, sự cô ở với mẹ tại bệnh viện, không về chùa, không tiếp xúc với ai.\nNgày 24/7 đến 26/7, bà đưa mẹ xuất viện đến nhà dì ruột là \"bệnh nhân 755\" (công bố ngày 7/8) tại đường Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà (Đà Nẵng). Tại đây, sư cô tiếp xúc với dì và các \"bệnh nhân 836, 837, 839\" (công bố chiều 9/8).\nNgày 27/7, sư cô cùng mẹ về nhà bằng xe ôtô của người thân. Từ 27/7 đến 6/8, bà ở nhà, không đi đâu và không tiếp xúc với ai; không cho người nhà đến thăm, tự cách ly tại nhà.\nNgày 6/8, sư cô được đưa đi cách ly tập trung và lấy mẫu xét nghiệm. Ngày 9/8, bà chuyển đến điều trị ở Bệnh viện Đa khoa Trung ương Quảng Nam trong tình trạng sức khỏe bình thường.\nNgành y tế xác định có sáu trường hợp là F1, 29 trường hợp F2 với \"bệnh nhân 838\", đều đã được lấy mẫu xét nghiệm và cách ly theo quy định.\nTại chùa Bảo Thắng, trước đó ghi nhận  ba sư cô nhiễm nCoV  là các \"bệnh nhân 550, 551, 549\" (công bố ngày 1/8).\nBộ Y tế sáng 10/8 không ghi nhận thêm ca nhiễm nCoV, 435 bệnh nhân đang điều trị, trong đó 389 người dương tính. Như vậy, 24 giờ qua ghi nhận 31 ca nhiễm mới. Tổng số ca nhiễm cả nước lên 841, trong đó 395 người đã khỏi, 11 ca tử vong, còn 435 bệnh nhân đang điều trị.", "author": "Đắc Thành", "tag": "bệnh nhân, lịch trình, quảng nam, sư cô, covid-19"},
{"time": "Thứ bảy, 8/8/2020, 12:11 (GMT+7)", "title": "Bộ Y tế rút chuyên gia từ Đà Nẵng về hỗ trợ Hà Nội", "description": "Bộ Y tế quyết định rút một số chuyên gia đầu ngành khỏi Đà Nẵng để hỗ trợ Hà Nội làm xét nghiệm trên địa bàn.", "article": "Quyền Bộ trưởng Y tế Nguyễn Thanh Long thông tin như trên tại cuộc làm việc với thành phố Hà Nội sáng 8/8.\nTheo ông Long, Bộ Y tế nhận định địa bàn Hà Nội nguy cơ cao vì có nhiều người từ Đà Nẵng về; Bộ sẽ hỗ trợ thành phố xét nghiệm toàn bộ gần 100.000 người trong diện này.\nTừ chiều nay 8/8, bốn bệnh viện Bạch Mai, Đại học Y, Vệ sinh dịch tễ Trung ương và Nhi sẽ tiếp nhận mẫu bệnh phẩm khoảng 75.000 người dân Hà Nội, làm xét nghiệm bằng kỹ thuật PCR từ nay đến 15/8.\nNgoài ra, Bộ Y tế sẽ tiếp nhận điều trị cho các bệnh nhân Covid-19 của thành phố Hà Nội tại Bệnh viện nhiệt đới Trung ương cơ sở 2 ở Đông Anh.\nÔng Long đề nghị Hà Nội yêu cầu các cơ sở y tế thực hiện nghiêm quy định phòng, chống dịch, vì đây là những nơi nguy cơ lây nhiễm cao. \"Thành phố nên rà soát, chuẩn bị kỹ kịch bản cho các tình huống xấu\", ông nói và cho hay từ giai đoạn dịch trước (tháng 3, 4), Bệnh viện Bạch Mai đã chuẩn bị 1.000 giường cho bệnh nhân Hà Nội.\nGiám đốc Bệnh viện Bạch Mai Nguyễn Quang Tuấn thông tin thêm, đơn vị đã chuẩn bị cho cơ sở 2 ở Hà Nam để sẵn sàng hỗ trợ Hà Nội khi xảy ra kịch bản xấu. \"Tất cả các phương tiện phòng bệnh, máy thở, quần áo bảo hộ... đã mua sắm sẵn sàng trong kho\", ông Tuấn nói.\nHiện hai kíp y bác sỹ của Bệnh viện Bạch Mai vào Đà Nẵng, Quảng Nam đã được rút ra để sẵn sàng hỗ trợ Hà Nội trong xét nghiệm bằng phương pháp PCR; nếu sử dụng tối đa công suất, Bạch Mai có thể xét nghiệm 4.000 mẫu/ngày.\nPhó chủ tịch Hà Nội Ngô Văn Quý nói thành phố đang rà soát kịch bản tương ứng với các tình huống có 1.000 ca bệnh, 3.000, 5.000 và cao hơn nữa; đề xuất dự phòng bệnh viện chuyên điều trị các ca bệnh nCoVđể chống lây nhiễm chéo, bảo vệ sức khỏe nhân viên y tế. Theo đó, nếu Bệnh viện nhiệt đới Trung ương hết giường, Hà Nội sẽ chuyển bệnh nhân sang Bệnh viện Bắc Thăng Long, cần thiết thì đưa bệnh viện dã chiến Mê Linh vào sử dụng.\nTính đến sáng 8/8, Hà Nội rà soát được trên 96.000 người về từ Đà Nẵng, trong đó gần 75.000 người về từ ngày 15/7 đến nay.\nĐầu tháng 8, thành phố đã xét nghiệm nhanh cho toàn bộ người về từ Đà Nẵng; trên 72.000 người được test nhanh và xét nghiệm khẳng định PCR với một số ca nghi nhiễm nhưng đều âm tính. Tuy nhiên, những ngày qua, thành phố phát hiện hai ca bệnh Covid-19 đều đi từ Đà Nẵng về (hai người này xét nghiệm nhanh trước đó đều âm tính).\nTrước thực tế này, lãnh đạo Hà Nội yêu cẩu xét nghiệm bằng kỹ thuật PCR cho tất cả các trường hợp từ Đà Nẵng về, từ ngày 8/8.\nVõ Hải", "author": "Võ Hải", "tag": "covid-19, viêm phổi vũ hán, xét nghiệm, về đà nẵng, hà nội"},
{"time": "Thứ bảy, 8/8/2020, 11:19 (GMT+7)", "title": "Công viên Sài Gòn ngưng 'phục vụ' đông người", "description": "Nhiều hoạt động tập thể trên 30 người ở công viên bị dừng; khu vui chơi trẻ em, thiết bị tập thể dục bị giăng dây, rào chắn hạn chế người dân tiếp xúc, sử dụng.", "article": "7h ngày 8/8, công viên Hoàng Văn Thụ (quận Tân Bình) có một số người đi bộ, chơi cầu lông... Tuy nhiên, từ chiều hôm qua, bảo vệ công viên đã căng dây hạn chế khu vui chơi trẻ em rộng chừng 60 m2 ở góc tiếp giáp đường Hoàng Văn Thụ. Nhiều vị trí lắp đặt thiết bị tập thể dục cũng được dán thông báo ngưng hoạt động. Người dân đành sử dụng ghế đá, thanh xà ở các chòi nhỏ để tập thể hình.\nVừa dắt con trai 10 tuổi luồn qua dây hạn chế, anh Bùi Văn Minh (38 tuổi) bị nhân viên bảo vệ nhắc nhở, rời khỏi khu trò chơi trẻ em miễn phí. Anh cho biết, hàng ngày thường ra công viên chạy bộ vào buổi chiều, sau khi đi làm về. Nhưng sáng nay, lần đầu anh dắt con theo, thấy khu vui chơi vắng vẻ, nên dẫn vào cho bé chơi, chụp hình kỷ niệm.\n\"Tôi cứ tưởng sáng sớm chưa có ai chơi, khi bảo vệ nhắc đây là khu vực hạn chế tránh tụ tập để phòng Covid-19 tôi mới biết\", anh Minh nói.\nỞ trung tâm thành phố , 18 thiết bị tập thể dục như xà đơn, xe đạp tại chỗ, thiết bị tập lưng eo, xe đi bộ lắc tay... ở công viên Tao Đàn (quận 1) được rào chắn, cấm sử dụng từ hôm qua. Một số người dân lại gần để tập nhưng đành quay đi.\nÔng Nguyễn Thanh Hoàng (62 tuổi) cho biết, hàng ngày tập 30 phút bằng những thiết bị này, nhưng hôm nay không sử dụng được phải về sớm. \"Không tập được tiếc lắm nhưng việc phòng dịch bệnh quan trọng hơn\", ông nói.\nỞ công viên này, các khu nhà khiêu vũ cũng vắng vẻ. Một số hoạt động tập thể dục tập thể cũng chỉ có 5 đến 10 người tham gia, đeo khẩu trang và giữ khoảng cách 2 m. Tương tự, các công viên khác như Lê Văn Tám (quận 1), Dạ Nam (quận 8), Gia Định (quận Gò Vấp)... cũng giăng dây, hạn chế tụ tập đông người.\nĐộng thái ngưng một số dịch vụ và hạn chế đông người tại công viên được thực hiện theo yêu cầu Sở Xây dựng nhằm phòng chống dịch. Chiều 7/8, sở này đề nghị UBND 24 quận huyện, đơn vị liên quan dừng hoạt động các khu vực tập trung đông người trong công viên như khu trò chơi thiếu nhi, tập thể dục, khiêu vũ, các hoạt động tập trung trên 30 người.\nCác đơn vị phụ trách công viên phải rào chắn, gắn bảng thông tin về việc dừng hoạt động ở một số dịch vụ. Nhân viên công viên thường xuyên túc trực, nhắc nhở người dân đeo khẩu trang, giữ khoảng cách an toàn, không tụ tập và không sử dụng thiết bị tập thể dục được giăng dây, rào chắn.\nTrước đó vào cuối tháng 3, khi Covid-19 có chiều hướng lây lan mạnh, các công viên, mảng xanh ở TP HCM cũng dừng hoạt động để phòng chống dịch.\nHơn một tuần trước, chính quyền TP HCM cũng  dừng hoạt động  của 180 quán bar, vũ trường để phòng chống Covid-19 đang diễn biến phức tạp tại tâm dịch Đà Nẵng. Ngoài ra, các hoạt động tập trung quá 30 người như lễ hội, hội chợ, xúc tiến đầu tư, hội nghị, hội thảo... cũng bị cấm từ 31/7.\nTừ ngày 5/8, người dân không đeo khẩu trang ở nơi công cộng cũng sẽ bị  xử phạt  từ 100.000 đến 300.000 đồng theo Nghị định 176/2013. Trong mấy ngày đầu kiểm tra của quận huyện, nhiều người không đeo khẩu trang đã  bị phạt tiền .\nTP HCM đang điều trị 9 bệnh nhân nhiễm nCoV, phần lớn có yếu tố dịch tễ liên quan Đà Nẵng. Hiện, số người cách ly tại các điểm cách ly tập trung của TP HCM là 1.488 người, cách ly tại nhà là 7.490 người.\nHà An", "author": "Hà An", "tag": "ngưng hoạt động tập thể công viên, dịch covid-19, cấm tụ tập trên 30 người ở sài gòn."},
{"time": "Thứ bảy, 8/8/2020, 16:53 (GMT+7)", "title": "Hơn 350 học sinh Quảng Ngãi phải dừng thi", "description": "Sở Giáo dục và Đào tạo Quảng Ngãi quyết định dừng thi ở điểm trường THPT Sơn Mỹ với 352 học sinh, vì liên quan đến \"bệnh nhân 786\".", "article": "Chiều 8/8, Giám đốc Sở Giáo dục và Đào tạo Quảng Ngãi Đỗ Văn Phú cho biết, Sở quyết định dừng  thi tốt nghiệp THPT  ở điểm thi trên vì có 48 thí sinh là F2 của \" bệnh nhân 786 \". Điểm thi này có 17 phòng, 352 thí sinh.\n\"Những học sinh là F2 có thể mang mầm bệnh nên ngành giáo dục quyết định cho toàn bộ học sinh ở trường thi đợt hai\", lãnh đạo Sở nói.\nTrước đó, \"bệnh nhân 786\" là nam giáo viên Trung tâm giáo dục thường xuyên huyện Sơn Tịnh, đã tiếp xúc gần với nhiều đồng nghiệp, trong đó có một nữ giáo viên trường THPT Sơn Mỹ.\nÔng Đỗ Văn Phu cho biết, cô giáo này sau đó đã tổ chức thi thử THPT cho 48 học sinh. Ngoài ra, cô tiếp xúc với những giáo viên khác, còn các học sinh cũng tiếp xúc với nhiều bạn khác.\nSở Giáo dục và Đào tạo ban đầu quyết định cho cô giáo này cùng một đồng nghiệp khác  dừng coi thi  và đi cách ly tập trung, còn các thí sinh F2 vẫn được thi riêng.\nMột thành viên điểm thi THPT Sơn Mỹ cho biết, sáng nay điểm thi vẫn dự định tổ chức theo kế hoạch cũ. Khi các học sinh đến điểm thi làm thủ tục, 48 học sinh là F2 được sắp xếp ở vị trí riêng, cách biệt với các bạn khác. Nhưng khi các học sinh chưa vào phòng thì đại diện Sở Giáo dục đã đến đọc quyết định dừng thi.\nCũng trong chiều nay, học sinh các trường THPT ở Quảng Ngãi đã làm thủ tục thi THPT. Tại trường THPT Trần Quốc Tuấn, học sinh phải xếp hàng ngay ngắn, rửa tay và đo thân nhiệt trước khi vào cổng. Bốn nhân viên y tế, hai bảo vệ, và một số giáo viên liên tục trực ở cổng để nhắc nhở các em thực hiện đúng thủ tục.\nHầu hết tất cả học sinh đều đeo khẩu trang. Đặng Chiêu Minh, nhà ở TP Quảng Ngãi tỏ ra tự tin nhưng cẩn trọng. \"Kỳ thi diễn ra trong dịch bệnh nhưng em nghĩ nếu chuẩn bị khẩu trang, rửa tay sát khuẩn và làm đúng các thủ tục y tế thì vẫn an toàn\", Minh nói.\nDuy Khương, học sinh khác ở đường Quang Trung, gần khu cách ly phường Lê Hồng Phong, TP Quảng Ngãi thì cho biết đã học online từ khi Covid-19 trở lại, và cho rằng học sinh phải đeo khẩu trang trong kỳ thi THPT cũng \"bình thường\".\nThầy Đinh Duy Quang, hiệu trưởng THPT Trần Quốc Tuấn cho biết đã phun khử khuẩn ba hôm trước, đồng thời chuẩn bị 500 khẩu trang, 6 thiết bị đo thân nhiệt, 40 chai nước sát khuẩn.\nCòn tại Bình Sơn, thầy Ngô Ngọc Lâm, Hiệu trưởng trường THPT Trần Kỳ Phong cho biết, ngoài chuẩn bị khẩu trang, nước sát khuẩn, các cựu học sinh đã về trường tặng một robot rửa tay tự động.\nNhững trường khác cũng đã phun thuốc khử khuẩn, chuẩn bị khẩu trang và nước sát khuẩn theo yêu cầu của lãnh đạo tỉnh. Các trường có thí sinh F1 và F2 tiếp tục báo cáo về Sở Giáo dục và Đào tạo để thay đổi kế hoạch trước khi kỳ thi diễn ra.\nKỳ thi tốt nghiệp THPT năm nay được tổ chức thành hai đợt. Đợt một ngày 9-10/8 theo đúng kế hoạch. Đợt hai dành cho các thí sinh ở Đà Nẵng, một số nơi đang giãn cách xã hội ở Quảng Nam, Đăk Lăk và các thí sinh thuộc diện F1, F2. Thời gian thi do các địa phương đề xuất, khi đã kiểm soát được Covid-19.\nQuảng Ngãi có 12.426 thí sinh, 1818 cán bộ, giáo viên, 303 công an, nhân viên y tế tại 32 điểm thi. Đến ngày 8/8, tỉnh này xác định khoảng 80 học sinh là F1, F2 với các ca bệnh.\nQuảng Ngãi ghi nhận 6 ca dương tính với nCoV, trong đó có 5 ca trong cộng đồng. Hiện tỉnh đã cách ly 6 khu dân cư với khoảng 3.000 người dân. Các trường hợp tiếp xúc gần với bệnh nhân đang tiếp tục được lực lượng chức năng truy vết.", "author": "Phạm Linh", "tag": "thpt tại quảng ngãi, dừng thi thpt sơn mỹ, dừng thi do tiếp xúc với bệnh nhân covid - 19"},
{"time": "Thứ bảy, 8/8/2020, 19:35 (GMT+7)", "title": "Nhân viên quán bar mắc Covid-19", "description": "Ban ngày \"bệnh nhân 792\" vào thăm bố điều trị ở Bệnh viện Đà Nẵng, ban đêm đi làm ở quán bar.", "article": "Chiều 8/8, Ban chỉ đạo phòng chống Covid-19 Quảng Nam thông tin về hai bệnh nhân trên địa bàn, nằm trong số  21 ca nhiễm nCoV  vừa được Bộ Y tế công bố.\nNam \" bệnh nhân 792\" , ở phường Cẩm Phô, thành phố Hội An làm nhân viên quán bar. Từ 17 đến 25/7, hàng ngày anh vào thăm bố điều trị ở khoa Nội thận - Nội tiết Bệnh viện Đà Nẵng, ban đêm làm việc ở quán bar.\nTại Đà Nẵng, lúc 19h ngày 17/7, anh đến quán bar Hair of the Dog, số 6, Trần Quốc Toản. 21h cùng ngày, anh làm việc tại quán bar Nuna Louge, số 100, Yên Bái và thỉnh thoảng ghé quán bar Kyoto Louge, số 202, Bạch Đằng.\nTừ tối 19 đến trưa 20/7, anh gặp mặt bạn bè tại Premier Village Đà Nẵng Resort.\nỞ Hội An, ngày 26/7, anh về nhà tại đường Hùng Vương. Trong đêm 27 và rạng sáng 28/7, anh đến quán bar Hair of the Dog, phường Cửa Đại, Hội An. Ngày 28/7 đến 7/8, anh ở nhà, ít tiếp xúc và đi siêu thị gần nhà.\nNgày 5/8, anh được lấy mẫu và cách ly tại nhà. Nhà chức trách xác định 16 người là F1 với bệnh nhân này, cư trú tại thành phố Hội An.\n\" Bệnh nhân 796\" , nam, 56 tuổi, xã Duy Nghĩa, huyện Duy Xuyên làm nghề buôn bán, sống trong gia đình có sáu người.\nTrong tháng 7, ông đến bệnh viện Đà Nẵng điều trị. Ngày 23/7, ông xuất viện cùng con trai, về nhà bằng xe máy. Lúc này con trai ông đã tiếp xúc với \"bệnh nhân 428\".\nThời gian còn lại, ông ở nhà và tiếp xúc một thầy thuốc đông y đến chữa bệnh. Ngày 5/8, ông được lấy mẫu xét nghiệm và hướng dẫn cách ly tại nhà.\nSố ca nhiễm mới trong cộng đồng tính từ ngày 25/7 đến nay là 353, ghi nhận tại 13 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch tại Đà Nẵng. Trong đó, Quang Nam ghi nhận 63 ca nhiễm.", "author": "Đắc Thành", "tag": "bệnh nhân, công bố, quảng nam, covid-19, quán bar, nhân viên, bệnh nhân nhiễm ncov"},
{"time": "Chủ nhật, 9/8/2020, 11:38 (GMT+7)", "title": "Bị phạt 2 triệu đồng vì không tự cách ly", "description": "Anh Kim Xuân Độ, 38 tuổi, giáo viên tiểu học từ Đà Nẵng về bị phạt 2 triệu đồng do đi chơi trong thời gian cách ly tại nhà.", "article": "Anh Độ, trú thôn Vạn Thành, xã Thăng Long, huyện Nông Cống, bị phạt hành chính ngày 9/8, ông Phạm Quang Thuyên, Chủ tịch UBND xã cho biết.\nAnh Độ là giáo viên tiểu học, công tác và thường trú ở quận Thanh Khê, Đà Nẵng. Ngày 23/7, anh về quê xã Thăng Long thăm người thân, bốn hôm sau đến Trạm Y tế xã Thăng Long khai báo y tế và được yêu cầu cách ly tại gia đình.\nSáng 5/8, lực lượng chức năng đến kiểm tra, thấy anh không có mặt tại nhà nên đã lập biên bản sự việc. Thầy giáo sau đó quay về, cho hay đã ra ngoài chơi. Hiện anh tiếp tục cách ly tại gia đình, sức khỏe bình thường.\nĐến ngày 8/8, xã Thăng Long có hơn 50 người về từ Đà Nẵng và các vùng có dịch. Tất cả được cách ly tại gia đình, chưa phát hiện ai có dấu hiệu sức khỏe bất thường.", "author": "Lê Hoàng", "tag": "xử phạt hành chính, trốn cách ly, vùng dịch, ncov, covid-19, thanh hoá"},
{"time": "Thứ bảy, 8/8/2020, 12:18 (GMT+7)", "title": "Bốn người trong một gia đình ở Quảng Ngãi nhiễm nCoV", "description": "\"Bệnh nhân 786\" có bố, mẹ và em trai đều mắc Covid-19 liên quan đến Bệnh viện Đà Nẵng, đã uống cà phê và gặp nhiều người.", "article": "Sau khi Bộ Y tế công bố hai người nhiễm nCoV mới ở Quảng Ngãi, ngày 8/8, Trung tâm Kiểm soát Bệnh tật Quảng Ngãi đã thông báo hành trình di chuyển của \"bệnh nhân 786\" (ở khu dân cư Trường Thọ Đông B, phường Trương Quang Trọng, TP Quảng Ngãi) và \"bệnh nhân 787\" (ở thị trấn Sông Vệ, huyện Tư Nghĩa).\n\" Bệnh nhân 786 \"  là nam giáo viên, 45 tuổi, có bố là \"bệnh nhân 710\", mẹ là \"bệnh nhân 574\" và em trai là \"bệnh nhân 572\".\nNgày 3/7, bệnh nhân đi tàu ra Đà Nẵng để nuôi mẹ đang nằm viện điều trị Khoa Hồi sức tích cực, tầng 3 - Bệnh viện Đà Nẵng. Trong thời gian ở đây, thầy giáo này ăn uống, sinh hoạt trong khuôn viên bệnh viện, không đi ra ngoài.\nChiều 17/7, bệnh nhân đi tàu SE1 về lại Quảng Ngãi. Tại nhà, anh tiếp xúc với vợ và hai con trai.\nHôm sau, bệnh nhân đưa con đi thi vào lớp 10 tại trường THPT Võ Nguyên Giáp, không nhớ đã tiếp xúc với ai. Tối cùng ngày, lúc 20h30, anh đi tàu SE8 ra lại Đà Nẵng, chăm mẹ tại Bệnh viện Đà Nẵng.\nChiều 23/7, bệnh nhân đi tàu SE1 từ Đà Nẵng về Quảng Ngãi, toa 1, số ghế 41\nMột ngày sau, bệnh nhân tới trường giáo dục dạy nghề giáo dục thường xuyên Sơn Tịnh làm việc. Thời gian này thường nghỉ nghè nên chỉ một ít người làm việc, tuy nhiên bệnh nhân không nhớ đã tiếp xúc với ai.\nNgày 25/7, anh này ở nhà, chỉ tiếp xúc vợ và các con. Sáng hôm sau, bệnh nhân uống cà phê cùng 4 giáo viên khác (2 giáo viên trường Huỳnh Thúc Kháng, 2 giảng viên Trường Công nghiệp 4 - Quảng Ngãi) tại quán cà phê Quỳnh Tiên, ngay vòng xoay Sơn Tịnh.\nTrưa 26/7 nam giáo viên đi khai báo y tế và cách ly y tế tại nhà. Chiều 4/8, bệnh nhân được đưa vào khu cách ly tập trung Phạm Văn Đồng.\nTrước đó,  ba người trong một gia đình  ở thị xã Điện Bàn, Quảng Nam và  bốn người trong một gia đình  ở quận Thanh Khê, Đà Nẵng cũng đã mắc Covid-19.\n\"Bệnh nhân 787\"  là nữ, 51 tuổi, sống tại huyện Tư Nghĩa. Bệnh nhân hay tiếp xúc với 5 người thân trong gia đình gồm: mẹ, con gái, con rể và hai cháu ngoại. \nNgày 28-30/7, bệnh nhân tiếp xúc gần với  \"bệnh nhân 630\",  nam, 54 tuổi, từ TP Đà Nẵng vào. Trong thời gian này, mỗi sáng bà nay đi khám bệnh, chích thuốc ở một cơ sở tư nhân ở thị trấn Sông Vệ.\nTừ 7h đến 8h, bệnh nhân thường ghé về nhà mẹ để sắc thuốc. Từ 8h đến 9h, \"bệnh nhân 787\" và \"bệnh nhân 630\" uống cà phê ở quán cà phê ở thị trấn Sông Vệ. Tại đây, hai bệnh nhân tiếp xúc với nhiều người. \nNgày 1-2/8, khi \"bệnh nhân 630\" đã về lại Đà Nẵng, \"bệnh nhân 787\" hay đi chợ thị trấn Sông Vệ, sau đó ra quán cà phê. Ngoài ra, bà này cũng thường chơi đánh bài và tiếp xúc gần với một số người (chưa thống kê đầy đủ số người chơi cùng). \nNgày 3/8, ngay sau khi Bộ Y tế công bố \"bệnh nhân 630\" ở TP Đà Nẵng dương tính nCoV, \"bệnh nhân 787\" đã khai báo y tế và được đưa đi cách ly tập trung tại Ký túc xá Cao Đẳng Tài chính Kế toán Quảng Ngãi.\nNgày 6/8, Trung tâm Kiểm soát bệnh tật tỉnh lấy mẫu xét nghiệm bệnh nhân và một ngày sau cho kết qua dương tính nCoV.\nHiện hai bệnh nhân đã được chuyển đến cơ sở 2, Trung tâm Y tế huyện Bình Sơn để cách ly và điều trị.\nQuảng Ngãi đã ghi nhận 6 ca mắc Covid-19. Hiện tỉnh này đã phong tỏa 6 khu dân cư với khoảng 3.000 người bị cách ly tại nhà.\nSố ca nhiễm mới trong cộng đồng tính từ ngày 25/7 đến nay là 333, ghi nhận tại 13 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch tại Đà Nẵng. Tổng số ca nhiễm cả nước lên 789, trong đó 395 người đã khỏi, 10 ca tử vong, còn 384 bệnh nhân đang điều trị.", "author": "Phạm Linh", "tag": "bệnh nhân 787, quảng ngãi, bốn người nhiễm covid-19"},
{"time": "Thứ bảy, 8/8/2020, 14:03 (GMT+7)", "title": "Sài Gòn sẽ mưa lớn giữa tháng 8", "description": "Hai vùng xoáy trên Biển Đông và đông Philippines khả năng mạnh lên thành áp thấp nhiệt đới, gây mưa lớn cho TP HCM và các tỉnh Đông Nam Bộ giữa tháng 8.", "article": "Ngày 8/8, ông Lê Đình Quyết, Phó phòng dự báo, Đài khí tượng thủy văn khu vực Nam Bộ cho biết, áp thấp nhiệt đới sẽ làm gió Tây Nam hoạt động mạnh, gây mưa lớn cho TP HCM và các tỉnh Đông Nam Bộ. Biển Đông sẽ có gió cấp 5-6, giật cấp 7, cấp 8 ở khu vực biển từ Vũng Tàu đến Cà Mau. Từ ngày 12/8 áp thấp nhiệt đới sẽ gây mưa lớn kèm giông lốc, gió giật, gây ngập cho TP HCM.\nSau trận mưa lớn nhất từ đầu năm vào tối 6/8, dự báo trong 2 đến 3 ngày tới, TP HCM vẫn có mưa trên diện rộng, nhưng lượng mưa giảm còn khoảng 20-30 mm. Mưa chủ yếu vào chiều tối, có một vài nơi mưa to. Nguyên nhân do vùng nhiễu động tầng cao kết hợp với trục rãnh thấp đi qua khu vực Nam Trung Bộ. Tuy nhiên vùng nhiễu động đang suy yếu và trục rãnh thấp dịch chuyển lên trên, gió Tây Nam giảm khiến lượng mưa giảm.\nĐể đảm bảo an toàn, ông Quyết khuyến nghị chủ các kho bãi ở các vùng trũng thấp, ngập nước nên chuẩn bị phương án di dời, kê cao hàng hóa. Người dân ở các nơi bị ngập cần đưa các thiết bị điện lên cao, tốt nhất ngắt điện nếu cảm thấy không an toàn.\nPhụ nữ, người lớn tuổi, trẻ nhỏ nếu không có việc gì không nên ra đường khi đang mưa lớn, dễ xảy ra té ngã khi đi qua những xoáy nước mạnh, đặc biệt là trẻ em dễ bị cuốn vào cống.\n\"Trong 3 ngày từ 8 đến 10/8, học sinh thi THPT nên mang theo áo mưa, chú ý khi di chuyển nếu mưa lớn\", ông Quyết nói và cho biết nhiệt độ trong những ngày thi khá dễ chịu chỉ từ 32 đến 33 độ C.\nTrận mưa tối 6/8 được ghi nhận là  lớn nhất  từ đầu năm đến nay khiến nhiều tuyến đường như Nguyễn Hữu Cảnh, Ung Văn Khiêm (quận Bình Thạnh); Tô Ngọc Vân, Võ Văn Ngân (quận Thủ Đức)... ngập lút bánh xe.\nMột số khu vực ở TP HCM có tổng lượng mưa lớn như Cát Lái (158 mm), Cần Giờ (126 mm), Hóc Môn (94,4 mm), Thủ Đức (105 mm)... Trước đó, trận mưa lớn hôm 16/6, ghi nhận tại trạm Tân Sơn Hòa (Tân Bình) là 120 mm...\nCơn mưa lớn khiến  38 tuyến đường  ở TP HCM ngập sâu, nhiều điểm ngập hơn 6 tiếng nước mới rút hết khiến cuộc sống người dân đảo lộn.\nHà An", "author": "Hà An", "tag": "mưa lớn ở sài gòn, ngập ở sài gòn, nguy hiểm khi mưa lớn."},
{"time": "Chủ nhật, 9/8/2020, 11:30 (GMT+7)", "title": "Trạm trưởng y tế xã bị đình chỉ công tác do lơ là chống dịch", "description": "Ông Phạm Thanh Thư, Trạm trưởng Y tế xã Thọ Cường, bị đình chỉ chức vụ 30 ngày vì không kịp thời phát hiện, cách ly người tiếp xúc gần với bệnh nhân Covid-19.", "article": "Ông Thư bị Giám đốc Trung tâm Y tế huyện Triệu Sơn ra quyết định trên nhằm phục vụ xem xét kỷ luật do  thiếu trách nhiệm  trong chỉ đạo giám sát, cách ly công dân từ vùng dịch trở về địa phương. Thời hạn đình chỉ một tháng, từ ngày 8/8.\nTheo cơ quan chức năng, Trạm Y tế xã Thọ Cường không kịp thời phát hiện nam thanh niên 28 tuổi, ở thôn 4 đã trở về địa phương từ 28/7. Trong khi anh này thuộc diện F1 của \"bệnh nhân 620\" và \"bệnh nhân 748\", cần cách ly, giám sát theo quy định.\nNgày 27/7, nam thanh niên đi chung xe khách tuyến Đà Nẵng - Hà Nội cùng hai bệnh nhân trên. Sáng 7/8, anh mới đến Trạm Y tế xã Thọ Cường khai báo y tế, trong khi ngành y tế Thanh Hóa và chính quyền các cấp đều thông báo tìm người đi trên chuyến xe để cách ly, giám sát.\nNam thanh niên hiện cách ly tại Bệnh viện Đa khoa huyện Triệu Sơn. Kết quả xét nghiệm PCR lần một âm tính.\nTừ đợt Covid-19 thứ hai bùng phát đến nay, Thanh Hóa có bốn cán bộ bị đình chỉ công tác, chờ xem xét kỷ luật, gồm ông Sơn và ba người ở  xã Quảng Hùng , phường  Quảng Vinh , thành phố Sầm Sơn.", "author": "Lê Hoàng", "tag": "đình chỉ công tác, lơ là chống dịch, dương tính ncov, covid-19, xe khách kim chi, thanh hoá, chính trị"},
{"time": "Thứ bảy, 8/8/2020, 12:59 (GMT+7)", "title": "353 tỷ đồng xây quảng trường ở Phú Quốc", "description": "Sân bay Phú Quốc cũ được chọn làm nơi xây dựng quảng trường hơn 8 ha với sức chứa 20.000 người, đặt tượng đài Chủ tịch Hồ Chí Minh cao 18 m.", "article": "Đồ án quy hoạch chi tiết Quảng trường trung tâm và tượng đài Chủ tịch Hồ Chí Minh tại huyện Phú Quốc, tỷ lệ 1/500, vừa được tỉnh Kiên Giang công bố.\nTheo đó, trên tổng diện tích quy hoạch 8,29 ha tại sân bay Phú Quốc cũ ở thị trấn Dương Đông, công trình được phân bổ như sau: khu vực đặt tượng đài hơn 7.800 m2; sân quảng trường gần 27.000 m2; cây xanh vườn hoa, cảnh quan trên 33.000 m2; khu điều hành đón tiếp, dịch vụ và phụ trợ hơn 7.600 m2; giao thông, hạ tầng kỹ thuật gần 7.800 m2.\nDự án có tổng kinh phí đầu tư 353 tỷ đồng, trong đó vốn của Trung ương 200 tỷ, phần còn lại do địa phương đóng góp; dự kiến được triển khai năm 2021.\nÔng Huỳnh Quang Hưng, Phó chủ tịch UBND huyện Phú Quốc cho biết, công trình sẽ là điểm nhấn cũng như nơi sinh hoạt cho người dân và du khách, có ý nghĩa quan trọng đối với chiến lược phát triển huyện đảo.\nĐảo Phú Quốc  nằm phía Tây Nam, cách thành phố Rạch Giá 120 km về phía Đông, cách thành phố Hà Tiên 45 km về phía Tây. Phú Quốc có diện tích hơn 589 km2, gần 180.000 dân, với 10 đơn vị hành chính cấp xã trong đó hai thị trấn Dương Đông và An Thới.\nUBND tỉnh Kiên Giang cuối tháng 7 gửi tờ trình Chính phủ đề án thành lập  thành phố Phú Quốc .\nDương Đông", "author": "Dương Đông", "tag": "353 tỷ đồng, xây quảng trường, phú quốc, kiên giang"},
{"time": "Chủ nhật, 9/8/2020, 15:28 (GMT+7)", "title": "21 người Trung Quốc nhập cảnh trái phép bị trục xuất", "description": "Do nhập cảnh trái phép, 21 người Trung Quốc được di lý ra Lạng Sơn, trục xuất về nước, sau khi hết 14 ngày cách ly.", "article": "Trưa 8/8, Công an Quảng Nam phối hợp với Công an Lạng Sơn bàn giao 21 người Trung Quốc nhập cảnh trái phép cho Bộ đội Biên phòng tại Cửa khẩu quốc tế hữu nghị Lạng Sơn. Cùng ngày, những người này bị trục xuất về nước.\nTrước đó ngày 18/7, Phòng Quản lý xuất nhập cảnh Công an tỉnh Quảng Nam phát hiện nhóm người Trung Quốc có dấu hiệu nhập cảnh trái phép, đang lưu trú tại biệt thự du lịch ở phường Điện Dương, thị xã Điện Bàn.\nThấy cảnh sát, một số người không chấp hành yêu cầu của cơ quan chức năng và bỏ trốn. Tuy nhiên, tất cả 21 người bị bắt giữ và đưa vào khu cách ly. Họ được lấy mẫu xét nghiệm cho kết quả âm tính với nCoV.\nLiên quan sự việc trên, Công an tỉnh Quảng Nam đã khởi tố vụ án, khởi tố bị can với Gao Liang Gu, 42 tuổi, trú tỉnh Phúc Kiến, Trung Quốc và Lương Thùy Dung, 34 tuổi, tỉnh Trà Vinh về tội  Tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép  và  Đưa hối lộ , theo điều 348 và điều 364 Bộ luật Hình sự 2015.", "author": "Đắc Thành", "tag": "trung quốc, nhập cảnh, trái phép, trục xuất, quảng nam"},
{"time": "Chủ nhật, 9/8/2020, 08:58 (GMT+7)", "title": "Ông Nguyễn Đức Chung kiểm tra điểm thi", "description": "Chủ tịch TP Hà Nội Nguyễn Đức Chung yêu cầu theo dõi sát sao sức khỏe thí sinh từ Đà Nẵng về, có thể cho thi riêng và xét nghiệm lại.", "article": "7h sáng 8/9, Chủ tịch Nguyễn Đức Chung tới kiểm tra điểm  thi tốt nghiệp THPT  trường Phan Đình Phùng, quận Ba Đình. Sau khi đo nhiệt độ từ cổng, ông đi từng phòng thi tầng 1, kiểm tra công tác tổ chức, động viên thí sinh. Do không muốn ảnh hưởng đến tâm lý các em, ông không nán lại tại phòng thi lâu, chủ yếu trao đổi với cán bộ và giáo viên tại điểm thi.\nNói chuyện với cán bộ điểm thi, ông Chung ba lần nhấn mạnh \"đây là kỳ thi đặc biệt\". \"Không phải ai trong đời học sinh cũng trải qua cảm giác thi tốt nghiệp trong bối cảnh cả nước đang chống dịch. Chúng ta cần triển khai đồng bộ các biện pháp phòng Covid-19\", ông Chung nói.\nĐiểm thi trường Phan Đình Phùng có ba thí sinh từ Đà Nẵng trở về, trong đó một em về ngày 24/7, hai em còn lại về từ 20/7, tức 21 ngày tính đến nay. Thí sinh về ngày 24/7 đã được làm xét nghiệm nCoV, kết quả âm tính. Tuy nhiên, để đảm bảo an toàn và tâm lý cho các thí sinh khác, ba em này đã được thi ở phòng riêng.\nChủ tịch Chung cho rằng, cả ba học sinh cần được theo dõi sức khỏe sát sao, đặc biệt là em về Hà Nội ngày 24/7. Dẫn trường hợp F1 tại Bắc Từ Liêm, tiếp xúc trực tiếp với \"bệnh nhân 448\", ông Chung nói: \"Sau hai lần xét nghiệm âm tính, đến lần thứ ba dương tính. Người này từ F1 thành F0 nên chúng ta không được chủ quan, phải theo dõi sát sao, cẩn thận với trường hợp từ Đà Nẵng về. Nếu cần thiết, thi xong có thể xét nghiệm lại cho học sinh này\", ông Chung chỉ đạo.\nVề các biện pháp phòng dịch, ông Chung yêu cầu sau mỗi buổi thi, nhà trường phải nhanh chóng tiêu độc, khử trùng chứ không để cả kỳ thi mới làm một lần. Ngoài ra, việc đo nhiệt độ, bố trí nước rửa tay và chuẩn bị sẵn khẩu trang y tế để dự phòng luôn phải đảm bảo sẵn sàng.\nLãnh đạo Hà Nội đề nghị cán bộ, nhân viên tại các điểm thi nhắc nhở phụ huynh không nên tụ tập đông ngoài cổng trường. Sau khi đưa con đến điểm trường, phụ huynh nên ra về để đảm bảo giãn cách, tránh gây cản trở giao thông. \"Chính vì năm nay là kỳ thi đặc biệt, bản thân thí sinh đã gặp rất nhiều lo lắng, chúng ta phải tạo ra môi trường yên lành nhất cho các em làm bài thật tốt\", ông Chung nói.\nNăm nay, Hà Nội có hơn 80.000 thí sinh thi tốt nghiệp THPT tại 143 điểm thi. Lần đầu tiên trong lịch sử kỳ thi tốt nghiệp THPT bị lùi một tháng rưỡi và chia làm hai đợt do ảnh hưởng của dịch bệnh. Khoảng 870.000 thí sinh thi đợt một ngày 9-10/8. Những địa phương thực hiện cách ly xã hội như Đà Nẵng, một số nơi ở Quảng Nam, TP Buôn Ma Thuột (Đăk Lăk) và thí sinh F0, F1, F2 sẽ dự thi đợt hai, số lượng hơn 26.000.\nThí sinh sẽ làm bài Ngữ văn vào sáng nay trong 120 phút, bắt đầu từ 7h35. Chiều các em thi Toán trong 90 phút, bắt đầu từ 14h30. Ngày 10/8, thí sinh sẽ làm bài thi Khoa học tự nhiên hoặc Khoa học xã hội vào buổi sáng và Ngoại ngữ vào buổi chiều. Kết quả thi được sử dụng để xét công nhận tốt nghiệp THPT và là cơ sở để tuyển sinh đại học.\nThanh Hằng", "author": "Thanh Hằng", "tag": "theo dõi sức khỏe, thí sinh từ vùng dịch về, chủ tịch hà nội nguyễn đức chung, thi tốt nghiệp thpt"},
{"time": "Thứ sáu, 7/8/2020, 19:42 (GMT+7)", "title": "Một loạt lãnh đạo quận huyện TP HCM bị kỷ luật", "description": "Chủ tịch quận Thủ Đức và huyện Bình Chánh, Củ Chi bị khiển trách do để xảy ra vi phạm trật tự xây dựng, quản lý đất đai.", "article": "Chiều 7/8, Ủy ban Kiểm tra Thành ủy TP HCM công bố kết quả xem xét, thi hành kỷ luật đảng đối với một số sai phạm tại quận Thủ Đức và huyện Bình Chánh, Củ Chi trong quản lý đất đai,  trật tự xây dựng , điều động cán bộ, chưa thực hiện tốt trách nhiệm nêu gương cán bộ, đảng viên, người đứng đầu cấp ủy.\n5 đảng viên bị khiển trách gồm các ông: Đặng Nguyễn Thanh Minh (Chủ tịch UBND quận  Thủ Đức ;  Lê Hữu Thành  (nguyên Phó chủ tịch Thường trực HĐND quận Thủ Đức);  Trần Phú Lữ  (Chủ tịch UBND huyện Bình Chánh); Nguyễn Hữu Hoài Phú (Chủ tịch UBND huyện Củ Chi); Nguyễn Việt Dũng (Phó chủ tịch UBND huyện Củ Chi). .\nBan Thường vụ Thành ủy phê bình rút kinh nghiệm đối với Ban Thường vụ Quận ủy Thủ Đức, Huyện ủy Bình Chánh, Huyện ủy Củ Chi, nhiệm kỳ 2015 - 2020; đồng thời khiển trách ông Trương Văn Thống, Thành ủy viên, Phó ban Tổ chức Thành ủy (nguyên Bí thư Huyện ủy, Chủ tịch HĐND huyện Củ Chi).\nĐối với ông Nguyễn Mạnh Cường, Thành ủy viên, Bí thư Quận ủy Thủ Đức và Nguyễn Văn Phụng, Thành ủy viên (nguyên Bí thư Huyện ủy, Chủ tịch HĐND huyện Bình Chánh) bị xác định có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật nhưng xét mức độ, hậu quả, nguyên nhân vi phạm và trách nhiệm đảng viên, Ban Chấp hành Đảng bộ thành phố thống nhất không kỷ luật, phê bình.\nỦy ban Kiểm tra Thành ủy cũng phê bình 3 đảng viên tại quận Thủ Đức, huyện Bình Chánh. Đồng thời, các tổ chức đảng thuộc Đảng bộ quận Thủ Đức, huyện Bình Chánh, huyện Củ Chi đang kiểm điểm, xem xét trách nhiệm đối với 21 tổ chức đảng và 155 đảng viên có khuyết điểm, vi phạm liên quan đến quản lý nhà nước về đất đai, trật tự xây dựng.\nThủ Đức, Củ Chi và Bình Chánh là 3 địa phương có tình trạng xây dựng  sai phép , trái phép nhiều nhất ở TP HCM thời gian qua.\nTrung Sơn", "author": "Trung Sơn", "tag": "tp hcm kỷ luật một loạt cán bộ, một loạt cán bộ bị kỷ luật, xây dựng trái phép"},
{"time": "Thứ sáu, 7/8/2020, 20:12 (GMT+7)", "title": "Nữ cán bộ nhiễm nCoV từng dự đại hội đông người", "description": "Trước khi có biểu hiện sốt nhẹ và đau đầu, \"bệnh nhân 724\" dự Đại hội Đảng bộ quận Hải Châu trong ba ngày với 400 người tham dự.", "article": "\"Bệnh nhân 724\", 42 tuổi, là cán bộ Quận uỷ Hải Châu. Tối 19/7, bà đến nhà cậu ruột tại phường Vĩnh Trung, quận Thanh Khê, tiếp xúc khoảng 10 người. Từ 20/7 đến nay, bà tiếp xúc gần với những người trong gia đình, trong đó bố cũng là bệnh nhân nhiễm nCoV, chiều 7/8, Ban Chỉ đạo Phòng chống Covid-19 Đà Nẵng cho biết.\nTừ ngày 22 đến 24/7, bà tham dự Đại hội Đảng bộ quận Hải Châu với khoảng 400 người tham dự. Đến ngày 25, bà ăn trưa cùng gia đình tại nhà hàng Quê Hương ở xã Hoà Sơn, huyện Hoà Vang, Đà Nẵng.\nNgày 26/7, bà sốt nhẹ, đau đầu nên chỉ ở nhà, mang khẩu trang, tiếp xúc với những người trong gia đình và không đi đến nơi khác. Chiều hôm sau, bà đến khám tại Trung tâm y tế quận Hải Châu.\nTuy nhiên, nữ cán bộ quận uỷ Hải Châu được chẩn đoán sốt siêu vi, được cho điều trị ngoại trú. Ngày 28/7, bà tiếp tục ở nhà, đến tối xuất hiện thêm triệu chứng đau quặn bụng.\nSáng 29/7, bệnh nhân tiếp tục đến khám tại Trung tâm Y tế Hải Châu, được chẩn đoán rối loạn tiêu hóa và tiếp tục về nhà điều trị ngoại trú. Những ngày sau, bà không đi đâu.\nSáng 3/8, bà được lấy mẫu dịch hầu họng xét nghiệm Covid-19 cùng người trong cơ quan và trở về nhà. Những ngày sau đó, bà được chồng chở đến làm việc tại Quận uỷ Hải Châu và có tiếp xúc với hai đồng nghiệp.\nNgày 5/8, bệnh nhân có kết quả dương tính với nCoV, đang điều trị tại Trung tâm y tế huyện Hoà Vang.\nTheo lịch trình các ca mắc Covid-19 được Đà Nẵng công bố chiều nay, nhiều bệnh nhân có lịch trình dày đặc. Trong số này, lái xe của một văn phòng từng đi trao quà từ thiện Quảng Trị đã ăn uống ở nhiều nhà hàng, tham dự cuộc họp tại cơ quan, chở đồng nghiệp bằng ôtô đi Hà Nội,...\nKhuya 27/7, tài xế đến Hà Nội và nghỉ lại tại địa chỉ 92 đường Nguyễn Du, quận Hai Bà Trưng. Sáng 28/7, ông cùng đồng nghiệp ăn tại quán phở Tùng, phố Liên Trì. Ngày 30/7, ông về Đà Nẵng và 4 ngày sau được xét nghiệm dương tính với nCoV.\nCùng tham gia Đại hội Đảng bộ quận Hải Châu (từ ngày 22 và 23/7) còn có  \"bệnh nhân 736\" , 39 tuổi, sống cùng gia đình ở đường Lê Văn Hiến, quận Ngũ Hành Sơn, Đà Nẵng. Ông là giám đốc Trạm thu phí Tam Kỳ, Quảng Nam.\nTừ 13 đến 17/7, ông đi làm, khi tiếp xúc với nhân viên đều có đeo khẩu trang. Sáng 19 và 20/7, ông chở vợ đi chợ Bắc Mỹ An (quận Ngũ Hành Sơn) nhưng đứng chờ ở ngoài.\nKhoảng 18h ngày 23/7, sau khi dự Đại hội Đảng bộ quận Hải Châu, ông đến thành phố Vinh, Nghệ An, bằng ôtô cá nhân cùng hai người trong cơ quan. Trên đường đi, ông nghỉ lại khách sạn T&T Đông Hà, Quảng Trị.\nSáng 24/7, ông đi ăn ở quán vỉa hè tại Đông Hà, tỉnh Quảng Trị song không nhớ rõ địa chỉ, sau đó đến khách sạn Mường Thanh Phương Đông, thành phố Vinh, ở từ ngày 24 đến 26/7. Trong thời gian ở khách sạn, ông xuất hiện triệu chứng nhức mỏi tay chân, khàn cổ, không ho, không sốt.\nNgày 27/7, ông về làm việc tại Trạm thu phí, đến trưa 30/7 về nhà bằng xe máy cùng một người khác. Thời gian sau đó, ông ở nhà, tiếp xúc với vợ và hai con. Ngày 3/8 ông được lấy mẫu xét nghiệm và hai ngày sau nhận kết quả dương tính với nCoV.\nChiều 7/8, Bộ Y tế công bố thêm 22 ca nCoV ở Đà Nẵng, nâng tổng số người mắc ở thành phố này từ 25/7 lên 235. Ngành y tế đã xác định được 8.737 F1, 8.389 F2. Thành phố đang cách ly tại cơ sở y tế và cách ly tập trung hơn 7.200 người.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, tiếp xúc, cách ly"},
{"time": "Thứ sáu, 7/8/2020, 21:26 (GMT+7)", "title": "Cựu thứ trưởng Bộ Giáo dục và Đào tạo trả nhà công vụ", "description": "Bà Đặng Huỳnh Mai, cựu thứ trưởng Bộ Giáo dục và Đào tạo, có đơn gửi Bộ Xây dựng đề nghị trả nhà công vụ.", "article": "\"Chiều nay, bà Mai có đơn gửi Bộ Xây dựng, cam kết trả nhà công vụ là căn hộ 608, nhà A2, khu Hoàng Cầu, quận Đống Đa, Hà Nội\", tối 7/8, ông Tạ Quang Vinh, Chánh Văn phòng Bộ Xây dựng xác nhận với  VnExpress .\nÔng Vinh khẳng định, Bộ sẽ tiếp tục có văn bản yêu cầu các cựu quan chức khác trả nhà công vụ theo quy định.\nTrước đó, hồi tháng 5/2020, bà Đặng Huỳnh Mai nhận được văn bản của Bộ Xây dựng đề nghị trả nhà công vụ.\nSau đó, bà Mai có thư gửi Thủ tướng Nguyễn Xuân Phúc và Bộ trưởng Xây dựng Phạm Hồng Hà nêu nguyện vọng muốn tiếp tục được thuê căn hộ này trong khi chưa chuyển đổi công năng.\nBà trình bày đã thoát ly và tham gia cách mạng từ năm 1968 ở tỉnh Vĩnh Long; giữ nhiều chức vụ ngành giáo dục ở địa phương. Năm 2001, bà làm Thứ trưởng Giáo dục và Đào tạo.\nKhi nhận nhiệm vụ thứ trưởng, sau 6 tháng ở ký túc xá sinh viên Đại học Bách Khoa (Hà Nội), bà được phân một căn hộ ở khu Hoàng Cầu. \"Lúc đó, đây là nhà thô, chúng tôi tự hoàn thiện, trang bị vật dụng. Sau khi nhận sổ nghỉ hưu, tôi trả tiền thuê nhà cho Bộ Xây dựng\", đơn viết.\nBà Mai trình bày suốt cuộc đời hoạt động chưa nhận được chính sách nào của Đảng về nhà ở, đất đai hay phương tiện đi lại. Bà chỉ có một căn nhà thuê này để tiếp tục làm việc và ở cùng con trai.\n\"Cùng thời, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà (nhà nước bán lại cho cán bộ), chỉ có chúng tôi bên hệ Chính phủ thì không có gì. Tôi cũng chỉ có một căn chung cư tự hoàn thiện, tự trang bị và ở gần 20 năm qua thế thôi\", bà Mai viết trong đơn và đề nghị Chính phủ, Bộ Xây dựng quan tâm xem xét.\nBà Mai từng là cựu thứ trưởng Bộ Giáo dục và Đào tạo, Chủ tịch Liên hiệp hội người khuyết tật VN, Phó chủ tịch Hội cựu giáo chức VN.\nHồi tháng 4/2020, Bộ Xây dựng có văn bản yêu cầu 12 cựu quan chức  trả lại nhà  công vụ tại khu đô thị Yên Hòa (Hà Nội) và được cam kết sẽ thực hiện.", "author": "Viết Tuân", "tag": "cựu thứ trưởng giáo dục và đào tạo, đặng huỳnh mai, nhà công vụ, bộ xây dựng"},
{"time": "Thứ sáu, 7/8/2020, 21:45 (GMT+7)", "title": "Thêm hai công nhân nhiễm nCoV ở Đà Nẵng", "description": "\"Bệnh nhân 732, 741\" làm việc trong khu công nghiệp Đà Nẵng, tiếp xúc nhiều người và đều liên quan các ca mắc Covid-19 đã công bố.", "article": "Ban chỉ đạo phòng chống Covid-19 Đà Nẵng chiều 7/8 cho biết, trong số các ca mắc mới trên địa bàn có hai người là công nhân. Như vậy, tổng số công nhân nhiễm nCoV ở Đà Nẵng là 8 người, gồm bệnh nhân 446, 473, 494, 569, 579, 672, 732 và 741.\n\" Bệnh nhân 732\"  là nữ công nhân 52 tuổi, trú phường An Hải Đông, quận Sơn Trà. Bà làm việc tại khu vực đường số 5, khu công nghiệp Đà Nẵng, cùng nhà máy với \"bệnh nhân 473\".\nBà khai ngày 20-30/7 đi làm tại công ty, thường xuyên tiếp xúc với ba công nhân. Bà hay đi chợ An Hải Đông, có mang khẩu trang và sát khuẩn trước khi vào. Trưa 1/8, bà khai báo y tế tại Trạm y tế An Hải Đông, được lấy mẫu xét nghiệm dịch hầu họng vào ngày 4/8.\nNgày 5/8, kết quả xét nghiệm dương tính với nCoV, bệnh nhân được đưa đi cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.\n\"Bệnh nhân 741\" , nam công nhân 23 tuổi, làm việc tại Phòng Bảo hành và Kiểm soát chất lượng một công ty điện lực ở đường số 3, khu công nghiệp Hoà Cầm, quận Cẩm Lệ.\nAnh sống một mình tại phòng trọ, thường xuyên uống cà phê sáng tại số 1 Đinh Châu, quận Cẩm Lệ trước khi đi làm. Ngày 23/7, anh đi làm trong môi trường có khoảng 100 người, tiếp xúc gần với con trai \"bệnh nhân 439\".\nLiên tiếp các ngày 29/7, 3/8, anh đi mua đồ tại ba siêu thị trong cùng hệ thống ở đường Trần Quý Hai, đường Cách mạng tháng 8 và Nguyễn Nhàn.\nNgày 4/8, nam công nhân có triệu chứng đau họng, đi khám tại Bệnh viện Đa khoa Gia đình Đà Nẵng, lấy mẫu dịch hầu họng xét nghiệm. Hai ngày sau đó, anh vẫn đi làm bình thường, nhưng thấy mệt mỏi nên xin về giữa buổi sáng 6/8. Cùng ngày, anh nhận được kết quả dương tính nCoV. Hiện, bệnh nhân điều trị tại Trung tâm Y tế huyện Hòa Vang.\nĐà Nẵng hiện có 77.000 công nhân làm việc tại sáu khu công nghiệp trên địa bàn thành phố. \"Bệnh nhân 446\" làm việc tại khu công nghiệp Hoà Khánh được xác nhận là công nhân đầu tiên mắc nCoV.\nBộ Y tế chiều 7/8 công bố thêm 34 ca nhiễm nCoV, nâng tổng số ca nhiễm mới trong cộng đồng từ ngày 25/7 đến nay lên 330, xuất hiện tại 13 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới Đà Nẵng.\nHoàng Phương", "author": "Hoàng Phương", "tag": "lịch trình ca nhiễm covid-19, đà nẵng, công nhân, khu công nghiệp hoà cầm."},
{"time": "Thứ bảy, 8/8/2020, 17:57 (GMT+7)", "title": "Bị phạt 2 triệu đồng vì không tuân thủ cách ly", "description": "Dương Ngọc Khánh, 19 tuổi bị UBND xã Thạch Đài, huyện Thạch Hà phạt 2 triệu đồng vì đi từ vùng có dịch về nhưng không tuân thủ cách ly y tế.", "article": "Ngày 8/8, Công an xã Thạch Đài cho hay, Khánh là sinh viên trường Đại học Kiến trúc Đà Nẵng. Gần hai tuần trước, Khánh đi xe khách từ quận Hải Châu, Đà Nẵng về nhà ở thôn Kỳ Phong, xã Thạch Đài, huyện Thạch Hà, ký cam kết cách ly y tế 14 ngày tại nhà riêng.\nKhoảng 8h30 ngày 6/8, tổ công tác phòng, chống Covid-19 xã Thạch Đài đi kiểm tra, đến nhà Khánh ở thôn Kỳ Phong song nam sinh không ở nhà. Bị công an xã mời lên trụ sở làm việc, Khánh khai sáng cùng ngày lái xe máy đến một ngân hàng đóng ở thành phố Hà Tĩnh giao dịch, tiếp xúc gần ba người.\nNhà chức trách nhận định Khánh không tuân thủ các biện pháp cách ly y tế phòng, chống Covid-19 theo quy định của Chính phủ, nên lập biên bản, ra quyết định xử phạt.\nĐến nay Hà Tĩnh cách ly tập trung 906 người. Tỉnh xác định gần 9.000 người đi từ Đà Nẵng, Quảng Nam, Quảng Ngãi về, tất cả được điều tra dịch tễ, khám sàng lọc và tự cách ly, theo dõi sức khỏe tại nhà.", "author": "Đức Hùng", "tag": "bị phạt, cách ly, hà tĩnh, covid-19"},
{"time": "Thứ bảy, 8/8/2020, 08:54 (GMT+7)", "title": "Xe buýt TP HCM thiếu nhà chờ", "description": "Khoảng cách quá xa, khách phải phơi nắng, đội mưa, mạo hiểm qua đường đón xe là thực tế của hệ thống trạm dừng, nhà chờ xe buýt ở TP HCM.", "article": "Sau buổi học tại Đại học Công nghệ TP HCM (Hutech) trên đường Điện Biên Phủ (quận Bình Thạnh), chiều 4/8, Nguyễn Hoài Thư (20 tuổi) tìm xe buýt về Thủ Đức. Cô cùng nhóm bạn băng ngang đường đến trạm dừng đối diện trường, cách khoảng 100 m. Nhóm sinh viên vừa đi vừa giơ tay xin đường giữa dòng ôtô, xe máy dày đặc.\nĐến trạm, Thư cùng nhiều hành khách phải đứng dưới lòng đường chờ xe vì vỉa hè bị hàng quán chiếm dụng, nhếch nhác bởi thùng xốp, bịch nylon vứt đầy... \"Cầu đi bộ cách trạm xe buýt đoạn này quá xa nên mỗi ngày em và nhiều sinh viên phải đi như vậy đón xe. Biết là nguy hiểm nhưng đành liều do không còn cách khác\", Thư nói.\nHai trạm dừng xe buýt trước Đại học Hutech có 9 tuyến buýt chạy qua với hàng trăm lượt người lên xuống xe mỗi ngày. Họ không chỉ liều qua đường mà còn chịu cảnh phơi nắng, mưa khi chờ xe bởi chỉ một trạm có nhà chờ, trạm còn lại là ô sơn màu vàng, không có mái che.\nĐường Điện Biên Phủ là một trong những trục \"xương sống\" của hệ thống xe buýt TP HCM, với hàng loạt tuyến xe chạy qua, kết nối nhiều khu vực từ nội đô đến ngoại thành. Tuy nhiên, trên con đường này rất ít điểm đón xe buýt có nhà chờ. Người chờ xe che nắng bằng cách dùng balô, áo khoác che đầu, số khác tận dụng bóng râm nhỏ từ cột điện hoặc nép dưới mái che các cửa hàng.\nĐiểm đón xe buýt trên quốc lộ 1A  đối diện Suối Tiên (quận 9) trưa 5/8, nhiều người đứng chờ xe dưới nắng gắt. Có một nhà chờ nhưng dãy lều dựng tạm bợ bán hàng rong chiếm hết diện tích khiến khách phải xuống lòng đường chờ xe. Cách đó không xa, bốn trạm dừng khác cũng trong tình cảnh tương tự. Người già, phụ nữ, trẻ nhỏ bịt kín khẩu trang, áo khoác, nhễ nhại mồ hôi chờ xe buýt.\nNhiều nơi khác, nhà chờ không chỉ thiếu còn xuống cấp. Nhiều trạm xe buýt quốc lộ 13, 1A (quận Thủ Đức); đường Lê Văn Việt (quận 9); Nguyễn Kiệm (quận Gò Vấp)... nhếch nhác đủ loại rác thải. \"Có thùng đặt ở trạm rác đã đầy, tràn ra ngoài nhưng không ai xử lý. Người đón xe buýt không dám đứng gần trạm vì mùi hôi nồng nặc\", anh Nguyễn Văn Quân, thường đón xe buýt trên quốc lộ 1A gần chợ đầu mối Thủ Đức, ngán ngẩm.\nTrạm dừng ở quá xa cũng là nguyên nhân khiến nhiều người \"chê\" xe buýt. Phương Quỳnh (19 tuổi) ở đường số 3 (phường Bình An, quận 2), tính toán từ nhà cô tới trạm dừng đón xe buýt vào trung tâm thành phố cách hơn một km do phải ra tới Xa lộ Hà Nội ở gần cầu Đen. Đi bộ xa cộng thời tiết oi bức, mưa bất thường, Quỳnh đã chuyển qua đi xe máy điện thay xe buýt.\nTP HCM hiện có hơn 2.300 xe buýt hoạt động trên 128 tuyến. Mạng lưới xe buýt tại thành phố phủ khắp 24 quận, huyện, nhưng mới tiếp cận khoảng 55% phường, xã. Nguyên nhân là hạ tầng thiếu, đặc biệt hệ thống trạm dừng, nhà chờ quá ít, không tương xứng khiến người dân ít mặn mà với xe buýt.\nThống kê tại thành phố hiện có gần 4.395 điểm dừng xe buýt, gồm 638 nhà chờ, 3.116 trụ dừng và 641 biển treo, ô sơn. So với chín năm trước, số lượng nhà chờ chỉ tăng hơn 200 và chưa đến 1.000 trụ dừng.\nÔng Lê Hoàn, Phó giám đốc Trung tâm Quản lý giao thông công cộng TP HCM cho hay, việc đầu tư hạ tầng xe buýt tại thành phố còn nhiều hạn chế, từ bến bãi đến hệ thống trạm dừng. Năm ngoái, đơn vị này tập trung hoàn thành được 5 dự án nâng cấp, đầu tư lắp đặt thêm 363 trụ dừng, thay 163 nhà chờ có bảng thông tin điện tử, camera...\nNăm nay, trung tâm dự kiến hoàn thành hai dự án với 3 nhà chờ (làm mới 43, sửa chữa 12 và thay thế 8) cùng 28 trụ dừng, 34 bảng thông tin... \"Dự kiến năm 2021 đầu tư mới và cải tạo 179 nhà chờ, 235 trụ dừng. Tiếp đến giai đoạn 2022 đến 2025 làm thêm 672 trụ dừng và 723 nhà chờ\", ông Hoàn thông tin.\nTrong kế hoạch tăng khả năng tiếp cận sử dụng xe buýt, Sở Giao thông Vận tải TP HCM cũng tập trung phát triển hệ thống trạm dừng, nhà chờ từ trung tâm đến ngoại thành. Sở ưu tiên những nơi có nhu cầu cao như Đại học Quốc gia, đường nối đến Bến xe Miền Đông mới ở quận 9; đường Trường Chinh hướng ra cửa ngõ Tây Bắc, các huyện Củ Chi, Hóc Môn...\nNgoài hệ thống trạm dừng, hạ tầng bến bãi xe buýt tại TP HCM cũng bị đánh giá hạn chế, gây khó cho bố trí mạng lưới tuyến. Tổng diện tích bến bãi xe buýt tại thành phố hiện có khoảng 17 ha, chỉ đạt 21% so với quy hoạch.\nThành phố đang có 25 bến xe buýt ổn định, 17 bến trong khuôn viên cơ quan, đất của người dân... Đặc biệt có tới 38 vị trí đang bố trí tạm dưới lòng đường cho xe buýt đậu. Nhiều dự án bến bãi xe buýt như bến xe Củ Chi, điểm trung chuyển khách tại xã Phú Xuân (huyện Nhà Bè), bến xe Lê Minh Xuân (huyện Hóc Môn)... đang vướng mặt bằng.\nHiện, TP HCM có 128 tuyến xe buýt hoạt động, trong đó 91 tuyến có trợ giá, 37 tuyến không trợ giá. Mới đây,  ba tuyến xe buýt  2, 11, 144 ngưng hoạt động, nâng tổng số tuyến ngừng chạy lên 11 kể từ năm 2018.\nLượng hành khách đi  xe buýt đang giảm dần  qua các năm. Cụ thể, giai đoạn 2014-2018, khách giảm bình quân 6,65% mỗi năm. Đến năm 2019, lượng khách chỉ đạt khoảng 255 triệu lượt, giảm 12,1% so với mức 289,9 triệu lượt năm 2018. Năm nay dự kiến chỉ còn 159 triệu lượt.\nGia Minh", "author": "Gia Minh", "tag": "nhà chờ xe buýt, thiếu nhà chờ xe buýt, trạm dừng xe buýt"},
{"time": "Thứ bảy, 8/8/2020, 09:17 (GMT+7)", "title": "Hà Nội phong tỏa chung cư hơn 1.000 dân", "description": "Chung cư Tân Việt (huyện Hoài Đức) với khoảng 500 căn hộ và hơn 1.000 dân, nơi \"bệnh nhân 785\" cư trú, bị phong toả từ tối 7/8.", "article": "Ngày 8/8, đại diện UBND xã Đức Thượng (Hoài Đức) cho biết đã khử khuẩn toàn bộ tòa chung cư Tân Việt từ tối qua, sau khi nhận được thông báo \" bệnh nhân 785 \" sinh sống tại đây.\nChung cư Tân Việt gồm 2 toà nhà, khoảng 500 căn hộ, ước tính 1.300 người dân sinh sống; nằm cách quốc lộ 32 vài chục mét. Tối 7/8, công an xã Đức Thượng đã lập hàng rào sắt hơn một mét chặn lối vào khu chung cư từ quốc lộ 32. Dưới chân toà nhà, công an xã cũng lập chốt kiểm soát.\nBước đầu nhà chức trách xác định được 57 người tiếp xúc gần với bệnh nhân (F1) và 106 F2. Sáng nay 8/8, Trung tâm y tế huyện Hoài Đức tiếp tục lấy mẫu bệnh phẩm các trường hợp F1, phần lớn là hàng xóm và người nhà bệnh nhân. Hai xe cấp cứu được huy động để đưa hơn 10 người thuộc diện F1 đi cách ly tập trung trong buổi sáng.\nTheo Trung tâm Kiểm soát bệnh tật Hà Nội (CDC Hà Nội), \" bệnh nhân 785 \", nam, 42 tuổi ở xã Đức Thượng (huyện Hoài Đức), Giám đốc công ty cổ phần thực phẩm Nippon Farm tại Khu công nghiệp Thăng Long 2, huyện Mỹ Hào, Hưng Yên. Đây là bệnh nhân Covid-19 thứ năm của Hà Nội liên quan đến Đà Nẵng.\nTừ ngày 16 đến 20/7, ông cùng người thân trong gia đình đi du lịch tại Đà Nẵng. Đoàn gồm 10 người, trong đó gia đình bệnh nhân có 4 người và đều sống trong cùng tòa chung cư Tân Việt.\nTại Đà Nẵng, gia đình ông đi chơi ở Bà Nà Hill vào ngày 17/7. Sau đó, ngày 18/7, gia đình đến chùa Linh Ứng, Đầm Dừa, Hội An; mua sắm đồ lưu niệm quanh thành phố. Ngày 19/7, ông đến siêu thị quà Miền Trung và quán kem nổi tiếng gần Cầu Rồng).\nKhoảng 6h ngày 20/7, gia đình ông bay về Hà Nội trên chuyến bay VN154, cả nhà ngồi ở hàng ghế số 29 và 30 (ông ngồi ghế hàng 30). Về đến sân bay Nội Bài, gia đình bắt 2 xe taxi đi thẳng về nhà.\nNgày 21/7, gia đình ông sang nhà chị gái ở phường La Khê, quận Hà Đông ăn cơm và gặp em trai ở huyện Quảng Xương, tỉnh Thanh Hóa lên chơi.\nTừ ngày 21 đến 26/7, ông đi làm ở công ty tại Khu công nghiệp Thăng Long 2, huyện Mỹ Hào (tỉnh Hưng Yên) bằng xe cơ quan. Tài xế xe này ở thôn Xuân Trạch, xã Xuân Canh, huyện Đông Anh; khoảng 12 nhân viên khác của công ty cũng đi cùng xe với ông. \"Bệnh nhân 785\" có đeo khẩu trang trên xe.\nTại cơ quan, ông làm việc trong phòng rộng, chỉ tiếp xúc với người trong cùng phòng. Trong thời gian này, ông không tham gia họp nhiều, hầu hết họp trực tuyến; thường xuyên tiếp xúc gần với 5 người, gồm: Thư ký, kế toán trưởng, trưởng phòng nhân sự, trưởng phòng kế hoạch và một nhân viên.\nTừ ngày 27/7 đến 5/8, ông và gia đình tự cách ly tại nhà. Ngày 3/8, ông bị ho, có ít đờm, không sốt, không khó thở và không điều trị gì. Ngày 4/8 (sau 14 ngày kể từ ngày về từ Đà Nẵng), ông thấy sức khỏe bình thường, buổi chiều có xuống sân đá cầu với mọi người (đeo khẩu trang).\nNgày 6/8, bệnh nhân đi làm trở lại nhưng nghe tin Hà Nội ghi nhận trường hợp bệnh nhân Covid-19. Do đó, ông đã chủ động nghỉ làm buổi chiều để đi khám tại Bệnh viện nhiệt đới Trung ương để được làm xét nghiệm PCR. Sau đó, ông được nhập viện cách ly, lấy mẫu xét nghiệm và kết quả dương tính với nCoV.\nBộ Y tế sáng 8/8 ghi nhận 5 ca nhiễm nCoV, trong đó hai người Quảng Ngãi, một Hà Nội liên quan Đà Nẵng và hai ca nhập cảnh cách ly ngay tại Khánh Hòa.\nSố ca nhiễm mới trong cộng đồng tính từ ngày 25/7 đến nay là 333, ghi nhận tại 13 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch tại Đà Nẵng.\nVõ Hải - Bá Đô", "author": "Võ Hải - Bá Đô", "tag": "covid-19, viêm phổi vũ hán, cách ly, phong toả, hà nội, \"bệnh nhân 785\""},
{"time": "Chủ nhật, 9/8/2020, 09:02 (GMT+7)", "title": "Nông dân trồng dừa thất thu", "description": "Hàng nghìn ha dừa thiếu nước do hạn mặn kéo dài hơn 6 tháng, trái nhỏ bằng phân nửa bình thường khiến nông dân không bán được.", "article": "Buổi chiều đầu tháng 8, ông Trần Trung Tác (70 tuổi, thị trấn Giồng Trôm) ngồi bên đống dừa xiêm tươi hơn 100 trái vừa hái xuống, dùng dao chặt từng trái lấy nước nấu nước màu kho cá vì thương lái chê không mua. Những trái dừa xiêm đến kỳ thu hoạch bình thường to bằng bàn tay, nay èo uột, chỉ bằng cổ chân, người dân gọi đùa là dừa \"điếc\", dừa \"ca cao\" vì nhỏ và dài giống trái ca cao.\n\"Bình thường, mỗi trái dừa xiêm ít nhất phải một xị (250 ml) nước, giờ chỉ bằng phân nửa, thậm chí một phần tư, nước chỉ đầy ly nước trà, phải hơn 200 trái mới được một lít nước màu\", ông Tác nói.\nVườn dừa ông Tác rộng 5 công (5.000 m2), hơn 20 năm tuổi, những năm trước, cây cho trái sai, mỗi chục (12 trái) bán được giá từ 130.000 đến 180.000 đồng, mỗi tháng ông thu nhập khoảng 3,5 triệu đồng. Gần đây, do dừa bị nhiễm mặn, trái nhỏ bất thường không bán được, thu nhập mỗi tháng của gia đình ông giảm thê thảm, chỉ còn 180.000 – 350.000 đồng.\nÔng cho hay, trước đây vườn nhà trồng mía, lúa sau đó lên liếp trồng dừa xen chanh, bưởi. Những năm sau đó, cây chanh và bưởi lần lượt chết, cây dừa chịu được nước mặn đến 5 phần nghìn (5.000 mg/l) nên còn trụ được.\n\"Giờ chỉ biết bón phân để cây phục hồi từ từ, vì không biết nước mặn năm sau thế nào, lỡ đốn bỏ dừa mà mặn lại cao thì không biết trồng cây gì nữa\", lão nông cho hay.\nCách nhà ông Tác 3 km, ông Hoàng Nuôi (Bình Hòa, Giồng Trôm) làm nghề thương lái mua dừa trên 10 năm. Mỗi ngày, vựa dừa ông Nuôi mua từ 1.000 đến 2.000 trái.\n\"Năm nay dừa xấu kỷ lục, nên bạn hàng chê ỏng chê ẹo, dừa tươi lớn 30.000 đồng một chục, dừa nhỏ 6.000-10.000 đồng một chục, dừa khô cũng rớt giá từ 90.000 đồng một chục 12 trái xuống còn 90.000 đồng một chục 40 trái\", ông Nuôi cho biết.\nTheo thương lái, dừa dù đèo đẹt, nước ít nhưng vẫn ngọt, mát, cơm dày nên được thu mua, gọt vỏ bán cho các nhà hàng, khách sạn, cơ sở chế biến dừa công nghiệp trong tỉnh lẫn TP HCM.\nBến Tre có diện tích dừa lớn nhất cả nước, gần 74.000 ha, tập trung chủ yếu tại huyện Giồng Trôm, Mỏ Cày Nam. Trong đó, diện tích dừa uống nước khoảng 10.000 ha, còn lại là dừa khô.\nNhững ngày này, đi dọc hai bên đường, dễ bắt gặp những vườn dừa bông khô héo, những buồng vừa ra quả non, trái rụng đầy gốc.\nTheo thống kê của Sở Nông nghiệp và Phát triển Nông thôn Bến Tre, hiện có khoảng 20%, tương đương 14.000 ha diện tích dừa bị ảnh hưởng hạn mặn. Như các cây trồng khác, người dân sẽ nhận được hỗ trợ thiên tai theo Nghị định 02 của Chính phủ năm 2017. Cụ thể, định mức cây ăn trái thiệt hại trên 70%, người dân sẽ nhận hỗ trợ 4 triệu đồng mỗi ha, thiệt hại 30-70% là 2 triệu đồng mỗi ha.\n\"Sở đã cử cán bộ đến vườn khảo sát, hướng dẫn người dân lấy nước vào mương rửa mặn, đồng thời bón phân hữu cơ để cây sớm phục hồi\", ông Huỳnh Quang Đức, Phó giám đốc Sở Nông nghiệp và Phát triển Nông thôn tỉnh cho hay.\nCũng theo ông Đức, tỉnh này đang triển khai mô hình dừa hữu cơ với quy mô khoảng 4.000 ha, sắp tới sẽ nhân rộng lên 7.000 ha. Ngoài mục tiêu cho sản phẩm sạch, trồng dừa theo phương pháp hữu cơ còn giúp cây dừa chống chịu được hạn mặn tốt hơn.\nNăm nay hạn mặn đến sớm, sâu bất thường và kéo dài hơn 6 tháng khiến 6 tỉnh Bến Tre, Tiền Giang, Long An, Kiên Giang, Cà Mau và Sóc Trăng phải công bố tình huống hạn mặn khẩn cấp. Hạn mặn gây thiệt hại 43.000 ha lúa, 80.000 hộ dân thiếu nước sinh hoạt. Chính phủ đã chi 530 tỷ đồng cho 8 tỉnh ứng phó.\nTại Bến Tre, hạn mặn khiến gần 5.000 ha lúa gieo sạ ngoài lịch bị chết héo, hơn 10.000 ha cây ăn quả, hoa kiểng cùng 1.000 ao nuôi tôm thiệt hại.\nHoàng Nam", "author": "Hoàng Nam", "tag": "dừa rớt giá, bến tre, dừa teo tóp"},
{"time": "Thứ bảy, 8/8/2020, 02:00 (GMT+7)", "title": "Phong toả ngõ có 4 thành viên gia đình nhiễm nCoV", "description": "Chiều 7/8, cơ quan chức năng phong toả, lập chốt kiểm dịch tại ngõ 113 Trần Xuân Lê, quận Thanh Khê do có gia đình 4 người nhiễm nCoV.", "article": "Đây là ngõ cụt thuộc phường Hoà Khê, có 30 hộ dân sinh sống. Nhân viên y tế đã khử khuẩn, rà soát tình hình sức khoẻ của toàn bộ dân cư hộ. Tại ngõ này, 4 thành viên trong cùng một gia đình đã nhiễm nCoV, gồm: bệnh nhân 619, 688, 689, 690.\nBệnh nhân đầu tiên được phát hiện mắc Covid-19 trong gia đình là con trai cả,  \"bệnh nhân 619\" , 26 tuổi. Anh làm nhân viên văn phòng, sống cùng cha mẹ và em trai ở ngõ này.\nTừ ngày 30/6 đến ngày 25/7, anh nghỉ làm ở công ty và đến điều trị ngoại trú tại khoa Y học cổ truyền, Bệnh viện Đà Nẵng. Thời gian này, anh có đi ăn cùng một số người bạn.\nTối 22/7, anh được bạn gái là chở đi khám tại phòng khám Tai Mũi Họng của một bác sĩ trên đường Hải Phòng, quận Hải Châu. Đến 18h ngày 27/7, anh cùng mẹ mua thuốc tại nhà thuốc Huy Hoàng ở đường Trần Cao Vân, quận Thanh Khê.\nNgày 30/7, bệnh nhân đến Trung tâm Y tế quận Thanh Khê khai báo y tế, được lấy mẫu xét nghiệm dịch hầu họng và ngày 1/8 cho kết quả dương tính với nCoV. Anh được chuyển đến Bệnh viện Phổi điều trị. Lần lượt ba thành viên còn lại trong gia đình được đưa đi cách ly và lấy mẫu xét nghiệm.\nBố anh là  \"bệnh nhân 688\",  51 tuổi. Ông đã chở con vào điều trị tại khoa Y học cổ truyền, Bệnh viện Đà Nẵng từ ngày 30/6 đến 25/7. Hàng ngày, ông có uống cà phê ở gần nhà.\nMẹ anh là  \"bệnh nhân 689\" , 50 tuổi. Bà nhận trông giữ 11 trẻ tại nhà. Ngày 21/7, bà đi khám tại đường Hải Phòng, gần Bệnh viện Đà Nẵng, khi có triệu chứng rát họng. Một tuần sau, bà được con trai chở đi mua thuốc trên đường Trần Cao Vân.\nEm trai là  \"bệnh nhân 690\" , 19 tuổi, sinh viên ĐH Bách khoa Đà Nẵng. Từ 20 đến 22/7, anh học lớp Anh văn tại trường. Sáng 23/7, anh có triệu chứng sốt nhẹ nhưng không đi khám, thời điểm này Đà Nẵng chưa ghi nhận ca mắc nCoV tái bùng phát trong cộng đồng.\nHai ngày sau đó, nam sinh viên đi học và đi thi tại ĐH Bách khoa. Đến ngày 26/7, anh đi khám cùng anh trai là \"bệnh nhân 619\" và cha tại phòng khám trên đường Hải Phòng.\nChiều 7/8, Ban chỉ đạo Phòng chống dịch Covid-19 Đà Nẵng cho biết, tại nhóm trẻ của \"bệnh nhân 689\" có một bé gái một tuổi dương tính với nCoV, được Bộ Y tế công bố là  \"bệnh nhân 726\" .\nTrước ngày 27/7, bé được gia đình đưa đến gửi tại nhà \"bệnh nhân 689\". Do lớp học sau đó tạm thời dừng hoạt động, bé chỉ ở nhà ở tại ngõ 141 Trần Xuân Lê; tiếp xúc với những người trong gia đình.\nChiều 7/8, Bộ Y tế công bố thêm 22 ca nCoV ở Đà Nẵng, nâng tổng số người mắc ở thành phố này từ 25/7 lên 235. Ngành y tế đã xác định được 8.737 F1, 8.389 F2. Thành phố đang cách ly tại cơ sở y tế và cách ly tập trung hơn 7.200 người.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, phong toả, cách ly"},
{"time": "Thứ bảy, 8/8/2020, 02:12 (GMT+7)", "title": "Bác sĩ hát 'Niềm tin chiến thắng' khi Bệnh viện C gỡ phong toả", "description": "Hơn 700 người bên trong bệnh viện cùng hát vang, thắp 15 ngọn nến tượng trưng cho 15 ngày khó khăn vì Covid-19.", "article": "Bản tin số 10 trên loa phóng thanh tối 7/8 tại Bệnh viện C Đà Nẵng phát chậm một tiếng so với 14 ngày qua. 20h45, sau phần phát biểu của bác sĩ Nguyễn Trọng Thiện, Giám đốc Bệnh viện, tiếng nhạc vang lên với ca khúc  Niềm tin chiến thắng, Giai điệu tự hào, Yêu em màu áo trắng  để đón chờ thời khắc gỡ lệnh phong toả.\nDưới khoảng sân rộng giữa hai khối nhà chính của bệnh viện, 15 cụm nến được thắp sáng. \"Điều này tượng trưng cho 15 ngày cách ly mà đội ngũ bác sĩ, người bệnh đã đồng lòng cùng nhau đi qua một cách khó nhọc. 15 ngọn nến ấy, chúng tôi muốn tri ân, cảm ơn lẫn nhau và cảm ơn những người đã hỗ trợ, động viên\", bác sĩ Thiện nói.\n23h50, tiếng chuông điểm từ thánh thất Cao Đài cạnh Bệnh viện C Đà Nẵng vang lên. Cùng lúc, các y bác sĩ đứng sẵn trong sân viện, đợi barie cách ly được mở trước cổng chính số 122 Hải Phòng. Năm tầng toà nhà chính của bệnh viện đều sáng đèn.\n0h ngày 8/8, lớp barie được kéo ra sau 15 ngày phong toả. Các y bác sĩ reo mừng, vẫy tay với nhiều người đang đứng đợi phía ngoài. Để kỷ niệm thời khắc đáng nhớ, một số y bác sĩ kéo nhau ra trước tấm biển bệnh viện chụp hình lưu niệm, cánh tay giơ biểu tượng \"fighting\" (cố lên).\n\"Tập thể y bác sĩ bệnh viện C đã sẵn sàng quay trở lại trận tuyến\", bác sĩ Thiện nói. Ông cho biết, những ngày tới, bệnh viện cần làm tốt công tác cấp cứu, điều trị, phân luồng, sàng lọc bệnh nhân, chú ý tới từng ca bệnh. Đó là cách để \"chia lửa\" với các bệnh viện đang điều trị bệnh nhân Covid-19 trên địa bàn.\nCó người nói thời khắc gỡ lệnh phong toả là phút giao thừa, nhưng ông Thiện thấy đó là \"khoảnh khắc có lẽ hiếm khi có lại trong lịch sử của một bệnh viện và của những người theo nghề y\".\nBệnh viện C là nơi đầu tiên phát hiện ca mắc Covid-19 ở Đà Nẵng, ngày 24/7, chấm dứt 99 ngày Việt Nam không ghi nhận ca mắc mới trong cộng đồng. Cơ sở y tế trực thuộc Bộ Y tế này ngay sau đó được phong toả khi đang có hơn 1.000 người bên trong.\nNhững ngày cách ly, đội truyền thông bệnh viện đều đặn xây dựng các bản tin phát lên loa để khích lệ tinh thần . Ngoài đọc thơ, bút ký, các bác sĩ còn bớt chút thời gian giữa các ca nghỉ để cùng nhau hát, thu âm sẵn và phát cho mọi người cùng nghe.\nỞ trong khu cách ly, đội ngũ y bác sĩ dường như không còn khái niệm ngày hay đêm, khi vừa sàng lọc, làm xét nghiệm, vừa đảm bảo hoạt động điều trị cho gần 500 bệnh nhân mắc các bệnh khác. Ngay bản tin phát ngày thứ hai cách ly, bác sĩ Thiện đã thể hiện ca khúc  Ba ngọn nến lung linh  với suy nghĩ  \" khi đó ai cũng nhớ nhà\".\nTrong bài chia sẻ đọc trước các đồng nghiệp và bệnh nhân, ông Thiện cho biết \"chưa bao giờ đội ngũ áo trắng nhận được nhiều tấm lòng từ cộng đồng đến thế\". Đó là những nhà hảo tâm từ Hà Nội, TP HCM, Quảng Bình, Quảng Trị... bằng nhiều cách đã gửi quà, động viên, chia sẻ tới bệnh viện. \"Tôi nhớ nhất là cụ bà 69 tuổi, trưa 27/7 xách tới cổng bệnh viện 20 kg gạo để gửi vào trong, dặn nấu cho các y bác sĩ ăn\", Giám đốc bệnh viện nói.\nTheo kế hoạch, Bệnh viện C Đà Nẵng sẽ phân luồng bệnh nhân cấp cứu và khám ngoại trú. Trong mỗi khu khám tiếp tục phân luồng để đảm bảo an toàn phòng chống dịch. Bệnh viện đủ phương tiện khử khuẩn tại các khoa, phòng trước khi mở cửa trở lại.\nHết phong toả nhưng ban giám đốc và các thành viên tích cực trong ban chỉ đạo chưa được phép về mà ở lại bệnh viện ít nhất hai ngày nữa để chuẩn bị cho công việc. Các bác sĩ về thăm nhà cũng quay trở lại bệnh viện ngay.\nThứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết, Bệnh viện C Đà Nẵng đáp ứng được 3 yêu cầu để dỡ lệnh cách ly, gồm đảm bảo đủ thời gian cách ly; xét nghiệm tất cả bệnh nhân, người nhà, nhân viên y tế có kết quả âm tính; tuân thủ tiêu chí hoạt động của bệnh viện trong Covid-19.\nTừ ngày 1/8, bệnh viện không còn ca mắc Covid-19 được điều trị. Chiều 7/8, nhân viên y tế phun khử khuẩn toàn bộ các khoa phòng. Từ 8/8, bệnh viện phân luồng riêng để tiếp nhận bệnh nhân cấp cứu và bệnh nhân khám, điều trị ngoại trú.\nNguyễn Đông - Hoàng Phương", "author": "Nguyễn Đông - Hoàng Phương", "tag": "đà nẵng, bệnh viện c, gỡ lệnh phong toả, cách ly, ncov, covid-19"},
{"time": "Thứ bảy, 8/8/2020, 10:31 (GMT+7)", "title": "Giảm chuyến bay đến Quảng Nam", "description": "Bộ Giao thông Vận tải yêu cầu cơ quan chức năng thống nhất với các hãng hàng không giảm chuyến bay đến và đi từ Cảng hàng không Chu Lai.", "article": "Chiều 7/8, Thứ trưởng Giao thông Vận tải Lê Anh Tuấn giao Cục Hàng không Việt Nam chủ trì, thống nhất với các hãng hàng không nội dung trên.\nSáng cùng ngày, lãnh đạo tỉnh Quảng Nam đã đề nghị Bộ Giao thông Vận tải giảm tối đa hoặc tạm dừng các chuyến bay đến và đi từ sân bay Chu Lai cho tới khi dịch bệnh ở địa phương này được kiểm soát.\nLý do tỉnh Quảng Nam đưa ra đề nghị trên là tình hình dịch bệnh Covid-19 trên địa bàn diễn biến phức tạp, số lượng người nhiễm Covid-19 liên tục tăng. Trong khi đó, sân bay Chu Lai đang hoạt động và số lượng hành khách đi, đến sân bay rất lớn do sân bay Đà Nẵng đã đóng cửa.\nTheo lãnh đạo tỉnh Quảng Nam, việc di chuyển bằng đường hàng không tại sân bay Chu Lai lúc này tiềm ẩn nguy cơ cao lây nhiễm dịch bệnh Covid-19. Do vậy, tỉnh đề nghị Bộ Giao thông Vận tải quan tâm, xem xét, giải quyết kiến nghị nêu trên.\nNhững ngày qua, trung bình mỗi ngày sân bay Chu Lai có ba chuyến bay đến và đi, lượng khách khoảng 380 người.\nBộ Y tế sáng 8/8 ghi nhận 5 ca nhiễm nCoV, trong đó hai người Quảng Ngãi, một Hà Nội liên quan Đà Nẵng và hai ca nhập cảnh cách ly ngay tại Khánh Hòa.\nSố ca nhiễm mới trong cộng đồng tính từ ngày 25/7 đến nay là 333, ghi nhận tại 13 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch tại Đà Nẵng.", "author": "Đắc Thành", "tag": "sân bay, chu lai, kiến nghị, tạm dừng, quảng nam, chuyến bay"},
{"time": "Chủ nhật, 9/8/2020, 10:40 (GMT+7)", "title": "'Bệnh nhân 812' dương tính sau hai lần âm tính", "description": "Bệnh nhân 62 tuổi, ca mới nhất mắc Covid-19 của thành phố là nhân viên giao hàng tại tiệm bánh pizza 106 Trần Thái Tông, đã hai lần xét nghiệm PCR âm tính.", "article": "Thông tin trên được Giám đốc Sở Y tế Nguyễn Khắc Hiền đưa ra tại cuộc họp Ban chỉ đạo phòng, chống dịch Covid-19 thành phố Hà Nội, sáng 9/8.\nTheo ông Hiền, nam \"bệnh nhân 812\" làm cùng tại cửa hàng với \"bệnh nhân 447\" và có tiếp xúc gần.\nNgày 29/7, ông được Trung tâm y tế quận Bắc Từ Liêm lấy mẫu xét nghiệm PCR lần một, kết quả âm tính. Ông sau đó cách ly tại Bệnh viện Công an thành phố.\nNgày 3/8, ông sốt, mệt mỏi và chuyển đến Bệnh viện Thanh Nhàn để cách ly, điều trị. Ngày 4/8, ông được bệnh viện lấy mẫu xét nghiệm PCR lần hai, âm tính.\nNgày 7/8, các triệu chứng tăng lên, bệnh nhân tiếp tục xét nghiệm lần ba. Mẫu gửi Trung tâm kiểm soát bệnh tật (CDC Hà Nội). Ngày 8/8, CDC Hà Nội thông báo kết quả dương tính.\nPhó giám đốc CDC Hà Nội Khổng Minh Tuấn cho hay từ việc này cho thấy thành phố đã xuất hiện ca bệnh thuộc thế hệ thứ hai liên quan yếu tố Đà Nẵng.  \"Bệnh nhân 447\"  là thế hệ thứ nhất. \"Thực tế trên đã cảnh báo nguy cơ cho tất cả trường hợp trở về từ Đà Nẵng\", ông nói.\nBí thư quận Bắc Từ Liêm Trần Thế Cương nói \"bệnh nhân 812\" là một trong 9 trường hợp F1 của \"bệnh nhân 447\" trên địa bàn quận. Bốn trường hợp F2 của bệnh nhân này thành F1 gồm: vợ, con trai, con gái đang mang bầu và con rể. Quận đã đưa bốn người đi cách ly tập trung và lấy mẫu xét nghiệm. Khu vực bệnh nhân sinh sống được phun khử khuẩn, cảnh báo người dân hạn chế đi lại.\nChủ tịch UBND Hà Nội Nguyễn Đức Chung cho biết, giai đoạn 3 (tính từ khi phát hiện ca bệnh tại Đà Nẵng ngày 25/7) Hà Nội ghi nhận bảy ca bệnh, gồm cả ca 712 Bộ Y tế công bố ở Hải Dương, nhưng có lịch sử dịch tễ chủ yếu ở Hà Nội. Ca thứ bảy, \"bệnh nhân 812\", được cho là phức tạp, là trường hợp thứ phát, lây từ \"bệnh nhân 447\".\nTrước việc này, ông Chung yêu cầu phải tiến hành song song nhiều biện pháp, \"chạy đua\" với thời gian. Chậm nhất ngày 20/8, Hà Nội lấy mẫu xong số người từ Đà Nẵng trở về từ 15/7 đến nay.\nThành phố sẽ tập trung truy tìm F1, F2 của tất cả bệnh nhân trên địa bàn. Bệnh nhân đã được thông báo ở các tỉnh, địa phương khác nhưng liên quan Hà Nội hoặc người Hà Nội tiếp xúc gần với các bệnh nhân này thì coi như F1.\n\"Tất cả F1 phải cách ly tập trung và lấy mẫu xét nghiệm PCR. F2 cách ly tại nhà, sau đó lấy mẫu xét nghiệm\", Chủ tịch Hà Nội nói và cho biết các trường hợp F1 phải lấy mẫu ít nhất hai lần, khi vào nơi cách ly tập trung và lúc ra.\nCông an thành phố được giao tuần tra, nhắc nhở, xử lý nghiêm các trường hợp không đeo khẩu trang nơi công cộng.\n\"Từ nay đến 15-20/8 sẽ là những ngày cao điểm, có thể phát hiện thêm các ca bệnh mới khi thành phố đang tổ chức xét nghiệm cho gần 100.000 người từ Đà Nẵng trở về. Người dân cần hết sức bình tĩnh, không chủ quan nhưng cũng không quá lo lắng\", Chủ tịch Hà Nội nói.\nĐến sáng 9/8, tổng số ca nhiễm cả nước là 812, trong đó 395 người đã khỏi, 10 ca tử vong, 407 bệnh nhân đang điều trị.\nSố ca nhiễm mới trong cộng đồng tính từ ngày 25/7 đến nay là 355, ghi nhận tại 13 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch Đà Nẵng.\nVõ Hải", "author": "Võ Hải", "tag": "covid-19, viêm phổi vũ hán, phong toả, cách ly, giãn cách xã hội., chính trị"},
{"time": "Chủ nhật, 9/8/2020, 13:02 (GMT+7)", "title": "Thêm nhiều bệnh nhân chạy thận nhiễm nCoV", "description": "Ba trong 22 ca mắc Covid-19 công bố ngày 7/8 là bệnh nhân chạy thận nhiều năm tại Bệnh viện Đà Nẵng.", "article": "Theo Ban chỉ đạo phòng chống Covid-19 Đà Nẵng, trong  22 ca nhiễm mới  trên địa bàn công bố ngày 7/8 có ba bệnh nhân đang chạy thận nhân tạo tại Bệnh viện Đà Nẵng. Các bệnh nhân được xét nghiệm dịch hầu họng ngày 6/8, cho kết quả dương tính với nCoV một ngày sau đó.\n\"Bệnh nhân 763\" , 46 tuổi, trú phường An Hải Đông, quận Sơn Trà. Anh có tiền sử suy thận, chạy thận nhân tạo ngoại trú tại Bệnh viện Đà Nẵng nhiều năm. Trước 26/7, mỗi tuần bệnh nhân chạy thận hai lần tại Khoa Thận nhân tạo, xong việc về thẳng nhà, chỉ tiếp xúc người thân.\nNgày 26/7, anh được xe của Bệnh viện Đà Nẵng chở đi chạy thận nhân tạo, chuyển cách ly tại khách sạn Luna Diamond Đà Nẵng từ 27/7 đến 5/8. Hiện, bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.\n\"Bệnh nhân 764\" , cán bộ hưu trí, 67 tuổi, trú phường Hòa Thuận Đông, quận Hải Châu. Ông có tiền sử suy thận mạn, chạy thận nhân tạo hai năm nay. Một tuần hai lần, con trai chở ông đi chạy thận tại Bệnh viện Đà Nẵng.\nTừ ngày 1/7 đến 13/7, ông nhập khoa Nội thận - Nội tiết. Ngoài vợ chăm sóc, ông còn có con dâu vào thăm. Sáng 14/7, bệnh nhân xuất viện nhưng té ngã nên trở lại Khoa cấp cứu, rồi chuyển sang Khoa Nội thận - Nội tiết, điều trị đến ngày 28/7. Cùng ngày, ông được đưa đi cách ly tại khách sạn Luna Diamond Đà Nẵng cùng các bệnh nhân chạy thận khác.\n\"Bệnh nhân 766\" , 65 tuổi, trú phường Hòa Hải, quận Ngũ Hành Sơn. Mỗi tuần vào ngày ba, năm, bảy bà đi chạy thận tại Bệnh viện Đà Nẵng rồi trở về nhà, không đi nơi khác.\nTừ ngày 27/7 đến 4/8, bà được chuyển đến khu cách ly tập trung cùng các bệnh nhân khác, được xe bệnh viện đưa đi chạy chận rồi về lại khách sạn cách ly, không đi nơi khác.\nCovid-19 được xem là \"hiểm họa\" với bệnh nhân chạy thận, bởi họ phải lọc máu theo chu kỳ, sức đề kháng kém, nhiều bệnh lý nền. Cuộc sống của những bệnh nhân này gắn chặt với bệnh viện nên nguy cơ lây nhiễm rất cao.\nTính từ ngày 25/7 đến nay, Đà Nẵng ghi nhận 250 ca Covid-19, trong đó 9 người tử vong. CDC thành phố đã lấy 43.472 mẫu xét nghiệm, trong đó 40.075 mẫu kết quả âm tính.\nHoàng Phương", "author": "Hoàng Phương", "tag": "bệnh nhân chạy thận, nhiễm ncov, bệnh viện đà nẵng, đà nẵng, covid-19."},
{"time": "Chủ nhật, 9/8/2020, 14:51 (GMT+7)", "title": "Khánh Hòa đóng cửa dịch vụ không thiết yếu", "description": "Quán bar, vũ trường, karaoke, massage, các sự kiện văn hóa - thể thao tập trung đông người... phải dừng hoạt động từ 0h ngày 10/8 để phòng chống Covid-19.", "article": "Quyết định vừa được ông Nguyễn Đắc Tài (Phó chủ tịch UBND tỉnh Khánh Hòa) ký còn buộc đóng cửa rạp chiếu phim, tiệm Internet và dừng các lễ hội, nghi thức tôn giáo lớn... Các cơ sở kinh doanh khác được hoạt động, song nhân viên phải đeo khẩu trang, đo thân nhiệt, rửa tay sát khuẩn.\nNgười dân được đề nghị hạn chế ra ngoài nếu không cần thiết, đeo khẩu trang, không tập trung quá 20 người, giữ khoảng cách khi tiếp xúc.\nGiám đốc Sở Y tế Bùi Xuân Minh cho biết, Khánh Hòa đang cách ly 1.207 người có nguy cơ cao về dịch bệnh, khi ghi nhận 4 ca dương tính nCoV. Trong đó, ba trường hợp là công dân Việt Nam từ nước ngoài về nước, nhập cảnh sân bay quốc tế Cam Ranh. Một ca khác là  bệnh nhân 791  (45 tuổi, ở phường Cam Nghĩa) - vốn là F1 của  bệnh nhân 751 .\nCơ quan chức năng xác định 88 người là F1 của hai ca này, đã cách ly tập trung. Trường hợp F2 cách ly tại nhà, có giám sát của địa phương và lực lượng y tế. Kết quả xét nghiệm 79 người F1 liên quan đến bệnh nhân 751 có kết quả âm tính vào tối 8/8. Còn các trường hợp liên quan bệnh nhân 791 đang chờ kết quả.\nNgành Y tế đang lắp máy xét nghiệm nCoV tại Trung tâm Kiểm soát bệnh tật của tỉnh và lắp thêm hai máy nữa ở Bệnh viện đa khoa Khánh Hòa vào tuần tới. Ngoài ra, Bệnh viện Quân Y 87 đã trang bị máy xét nghiệm, cùng với sự hỗ trợ của viện Pasteur Nha Trang. Công suất hoạt động của một máy đạt khoảng 800 mẫu xét nghiệm một ngày.\nTrước đó, nhiều tỉnh thành như Hải Phòng, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Thuận, Đồng Nai, TP HCM... đã đóng cửa các cơ sở kinh doanh không thiết yếu, trong đợt dịch thứ hai.\nTổng số ca nhiễm trên cả nước hiện là 812, trong đó 395 người đã khỏi, 10 ca tử vong, còn 407 bệnh nhân đang điều trị.\nXuân Ngọc", "author": "Xuân Ngọc", "tag": "khánh hòa dừng các hoạt động, covid-19, bùng phát dịch"},
{"time": "Chủ nhật, 9/8/2020, 14:58 (GMT+7)", "title": "Hành trình của nữ cán bộ thanh tra Đà Nẵng mắc Covid-19", "description": "Trong thời gian chưa phát hiện bệnh, nữ cán bộ vào làm việc và tiếp xúc với đồng nghiệp trong Trung tâm hành chính Đà Nẵng.", "article": "Chiều 9/8, Ban chỉ đạo phòng chống Covid-19 thành phố Đà Nẵng, cho biết nữ cán bộ làm việc tại Thanh tra Đà Nẵng (trụ sở tầng 9 Trung tâm hành chính Đà Nẵng, số 24 đường Trần Phú, quận Hải Châu) là \"bệnh nhân 769\".\nTừ ngày 5 đến 16/7, cô tham dự lớp Trung cấp lý luận chính trị tại Trường Chính trị TP Đà Nẵng cùng với các bác sĩ, điều dưỡng của Bệnh viện Đà Nẵng. Lớp học sau đó nghỉ hè.\nTrong tháng 7, bệnh nhân đi làm tại Trung tâm hành chính Đà Nẵng các ngày 22, 23, 24, 27, tiếp xúc với nhiều đồng nghiệp trong cơ quan. Sau giờ làm, cô gặp nhiều người thân, bạn bè và buổi tối về nhà trên đường Nguyễn Văn Linh.\nTrong đó ngày 23/7 cô về nhà bố mẹ trên đường Thanh Long; khoảng 17h30 ngày 24/7 đi tập Yoga tại số 158 Hàn Thuyên; sáng 25/7 cùng chồng ăn sáng ở đường Chu Văn An, uống cà phê trên đường Lê Đình Dương (quận Hải Châu).\nSáng 26/7, cô về nhà ba mẹ và đi chợ trong xóm đường Thanh Long, sau đó cùng em gái đi mua sắm tại siêu thị BigC (quận Thanh Khê).\nTrong ngày 28 và 31/7, cô đến Trạm y tế phường Phước Ninh (quận Hải Châu) khai báo y tế và đi siêu thị Vinmart đường Hoàng Diệu. Đến ngày 1/8, cô đến nhà bạn tại khu phố An Thượng (quận Ngũ Hành Sơn), sau đó về nhà.\nNgày 3/8, nữ cán bộ tiếp tục đi làm tại Trung tâm hành chính thành phố, buổi chiều đến ngân hàng Techcombank (chi nhánh chợ Hàn), tiếp xúc với một nữ nhân viên ngân hàng. Buổi tối, cô đến chung cư Sunhome (quận Sơn Trà) tiếp xúc với chị chồng và hai cháu.\nSáng 4/8, bệnh nhân đến Trung tâm hành chính thành phố và được lấy dịch hầu họng xét nghiệm nCoV. Buổi tối cùng ngày, bệnh nhân cùng chồng đi siêu thị Mega, quận Hải Châu. Hai ngày sau đó, cô vẫn đến cơ quan làm việc và ngày 7/8 nhận kết quả xét nghiệm dương tính.\nTrong hành trình chi tiết vừa được Đà Nẵng công bố, có thêm 2 bệnh nhân cùng dự Đại hội Đảng bộ quận Hải Châu.\n\"Bệnh nhân 801\"  là chồng của  \"bệnh nhân 724\" , 41 tuổi, cán bộ HĐND phường Hòa Thuận Đông (quận Hải Châu). Từ ngày 22 đến 24/7, anh tham dự Đại hội Đảng bộ quận Hải Châu.\nTrưa 24/7, anh đi ăn trưa với đoàn của phường Hòa Thuận Đông (khoảng 13 người) tại quán Cây Táo trên đường Lê Thanh Nghị rồi trở về nhà. Hôm sau, anh ăn trưa cùng gia đình vợ ở quán Quê Hương, xã Hoà Sơn, huyện Hòa Vang.\nSáng 26/7, anh đi viếng Nghĩa trang thành phố cùng với một số đồng nghiệp ở phường Hòa Thuận Đông. Những ngày sau đó, anh thường ở nhà, chở vợ đi khám ở Trung tâm Y tế quận Hải Châu và chỉ tiếp xúc với những người trong gia đình.\nNgày 31/7 và 3/8, anh đi họp tại cơ quan và tiếp xúc với một số người. Ngoài giờ hành chính, anh đi chợ đầu mối mua thực phẩm. Đến ngày 5/8, anh được đưa đi cách ly tập trung cùng hai con. Ngày 8/8, kết quả xét nghiệm của anh dương tính với nCoV.\n\"Bệnh nhân 800\" , là cán bộ trường Đại học Kiến trúc Đà Nẵng. Ông 65 tuổi, sống trên đường Lê Duẩn (quận Thanh Khê). Từ ngày 22 đến 24/7, ông dự Đại hội Đảng bộ quận Hải Châu, tiếp xúc với \"bệnh nhân 724\".\nSau đại hội, ông về nhà và chỉ tiếp xúc với vợ. Trong ngày 26-27/7, ông bị sốt, cảm nên dùng thuốc. Ngày 6/8, bệnh nhân cùng vợ đi xe máy đến Trung tâm Y tế quận Thanh Khê để lấy mẫu dịch hầu họng xét nghiệm nCoV, sau đó đến Trạm Y tế phường Tân Chính khai báo y tế. Hai ngày sau, ông nhận kết quả xét nghiệm dương tính.\nHiện tại 3 bệnh nhân cùng được điều trị tại Bệnh viện dã chiến Hòa Vang.\nTừ ngày 25/7 đến nay, Đà Nẵng ghi nhận 250 ca Covid-19, trong đó 9 người đã tử vong. CDC thành phố đã lấy 43.472 mẫu xét nghiệm, trong đó 40.075 mẫu kết quả âm tính. Gần 8.000 người là F1 phải cách ly tập trung; hơn 9.000 F2 đang cách ly tại nhà.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, xét nghiệm, đại hội đảng bộ"},
{"time": "Chủ nhật, 9/8/2020, 19:15 (GMT+7)", "title": "Phong tỏa một tầng của Bệnh viện Quảng Trị", "description": "Tầng 6, nhà G của Bệnh viện Đa khoa tỉnh Quảng Trị bị phong tỏa do từng điều trị cho “bệnh nhân 832”, từ 15h chiều 9/8.", "article": "UBND tỉnh Quảng Trị quyết định phong tỏa tạm thời ba khu vực tại TP Đông Hà, là nơi điều trị, sinh sống và làm việc của hai \"bệnh nhân 832\" và 833, được Bộ Y tế công bố chiều 9/8.\n\"Bệnh nhân 832\", nam, 37 tuổi, trú xã Hướng Tân, huyện Hướng Hóa, là bệnh nhân điều trị tại tầng 6, nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị. Anh này là F1 của \"bệnh nhân 750\", người từng đến thăm chị gái điều trị cùng buồng bệnh vào ngày 29/7.\nÔng Trần Quốc Tuấn, Giám đốc Bệnh viện Đa khoa Quảng Trị, cho hay ngay khi có thông báo lịch trình \"bệnh nhân 750\" đến thăm buồng 5, tầng 6, nhà G, đơn vị đã cách ly bốn bệnh nhân ở cùng buồng bệnh. Sau đó, bệnh viện làm xét nghiệm nCoV, rồi chuyển các bệnh nhân đi cách ly và điều trị tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị.\nVới 19 bệnh nhân và người nhà bệnh nhân còn lại, bệnh viện đã cách ly theo nhóm ở khu nhà khác. Bác sĩ, nhân viên y tế cũng được phân luồng cách ly. Đến 15h chiều 9/8, toàn bộ nhân viên y tế, bệnh nhân, người nhà bệnh nhân tại tầng 6 được lấy mẫu xét nghiệm PCR. Tầng 6 được giải phóng, phun khử khuẩn.\nNgoài ra, hai khu dân cư cũng bị phong tỏa từ 15h chiều 9/8. Đây là nơi sinh sống, làm việc của \"bệnh nhân 833\", nữ, 29 tuổi. Trong đó, ngõ 31 đường Thanh Niên (khu phố 2, phường Đông Giang, TP Đông Hà) với 15 hộ, 56 người dân bị phong tỏa, là nơi sinh sống \"bệnh nhân 833\".\nNhà chức trách đã căng dây, lập ba chốt chặn ở ba lối đi vào khu dân cư. Khi lệnh phong tỏa chưa được thiết lập, một số người dân tranh thủ ra ngoài mua thêm lương thực, thực phẩm. Bên trong ngõ, một số hộ dân dán thông báo \"tránh dịch, không tiếp khách\" từ nhiều ngày nay.\nTrụ sở công ty nơi \"bệnh nhân 833\" làm việc, với 6 hộ, 22 người dân ở khu phố 1 (phường Đông Giang) cũng bị phong tỏa. Khu vực này nằm sát với quốc lộ 1A.\nĐến nay, Quảng Trị có bốn bệnh nhân Covid-19, gồm 749, 750, 832, và 833.\nTrước đó sáng 7/8, Bộ Y tế thông tin \"bệnh nhân 749\", nữ, 27 tuổi, từng thăm bệnh nhân ở Bệnh viện Đà Nẵng. Khi trở về quê, chị này đi công tác tại sáu trạm y tế ở huyện Vĩnh Linh.\n\"Bệnh nhân 750\" nam, 28 tuổi, ở phường Đông Lễ, TP Đông Hà (tỉnh Quảng Trị), là bạn của \"bệnh nhân 749\", có lịch trình phức tạp và tiếp xúc nhiều người trong thời gian chưa bị cách ly.", "author": "Hoàng Táo", "tag": "covid-19, phong toả khu dân cư, phong toả một tầng bệnh viện, covid-19"},
{"time": "Chủ nhật, 9/8/2020, 19:42 (GMT+7)", "title": "Hai học sinh Quảng Nam mắc Covid-19", "description": "Từng ra thăm người thân ở Đà Nẵng dịp hè, hai nam sinh Quảng Nam 11 và 13 tuổi đã trở thành \"bệnh nhân 836\", 841.", "article": "Chiều 9/8, Ban chỉ đạo phòng chống Covid-19 Quảng Nam công bố lịch trình tám bệnh nhân trên địa bàn, nằm trong  số 29 ca nhiễm nCoV  vừa được Bộ Y tế công bố. Trong đó, có hai học sinh.\n\"Bệnh nhân 836\" , nam, 13 tuổi, ở xã Đại Đồng, huyện Đại Lộc. Điều tra dịch tễ xác định, ngày 24/7 nam sinh cùng mẹ ra nhà người thân là \"bệnh nhân 755\" ở phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng.\nNgày 25/5, nam sinh về nhà không đi đâu, chỉ tiếp xúc với người trong gia đình. Ngày 27/7, em qua nhà hàng xóm chơi. Ngày 28/7 đến 5/8, em tự cách ly tại nhà và ngày 6/8 được lấy mẫu xét nghiệm.\n\"Bệnh nhân 841\" , nam, 11 tuổi, ở phường Phước Hòa, thành phố Tam Kỳ. Ngày 13 đến 24/7, em được nghỉ hè nên cùng chị gái về quê nội ở phường Yên Khê 2, Đà Nẵng chơi. Trong thời gian ở đây, em đi chơi công viên SunWorld Đà Nẵng, siêu thị Lotte Mart và ăn ở một số quán.\nNgày 25 đến 31/7, em về nhà và ở cùng với mẹ bán hàng tạp hóa ở chợ Vườn Lài, An Sơn. Chiều 1/8, em khai báo y tế và cách ly tại nhà. Ngày 6/8, em được lấy mẫu xét nghiệm.\nTrong chiều nay, ngoài hai học sinh nói trên, Quảng Nam thêm sáu người nhiễm nCoV, gồm các ca  834, 835, 837, 838, 839, 840 , tuổi từ 26 đến 70. Tất cả có yếu tố dịch tễ liên quan đến Đà Nẵng.\nTừ ngày 23/7 đến nay, cả nước ghi nhận 397 ca nhiễm, trong đó 42 ca nhập cảnh cách ly ngay, 355 ca lây nhiễm tại 15 tỉnh, thành phố, đều có yếu tố dịch tễ liên quan tới ổ dịch Đà Nẵng. Trong đó, Quảng Nam ghi nhận 74 ca.", "author": "Đắc Thành", "tag": "bệnh nhân, lịch trình, quảng nam, covid-19"},
{"time": "Chủ nhật, 9/8/2020, 19:46 (GMT+7)", "title": "Hơn 600 người TP HCM được xét nghiệm trước khi rời Đà Nẵng", "description": "Ngày 9/8, ngành y tế phối hợp với Sở Du lịch Đà Nẵng lấy mẫu xét nghiệm cho 624 du khách đăng ký bay về TP HCM, trong đó có hơn 50 người nước ngoài.", "article": "Từ sáng, du khách đang lưu trú tại khách sạn được 6 xe 45 chỗ của Sở Du lịch Đà Nẵng luân phiên đến đón tới khuôn viên trường THPT Trần Phú để lấy mẫu. Việc ngồi giãn cách trên xe được tuân thủ.\nKhách đang lưu trú tại nhà người thân sẽ tự túc phương tiện đến. Khách được chia thành 18 nhóm để nhân viên Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng lấy mẫu. Nhân viên Sở Du lịch Đà Nẵng và một số công ty lữ hành phối hợp hướng dẫn.\nBà Trương Thị Hồng Hạnh, Giám đốc Sở Du lịch Đà Nẵng, cho biết việc xét nghiệm thực hiện theo yêu cầu của Sở Y tế TP HCM. \"Dự kiến thứ ba tuần tới có kết quả và sẽ gửi Sở Y tế TP HCM để có phương án xử lý\", bà nói.\nDo Hà Nội không yêu cầu nên số khách trở về Hà Nội sẽ được xét nghiệm tại các khu cách ly tập trung ở Hà Nội. Các chuyến bay về Hà Nội và TP HCM dự kiến xuất phát trong 3-4 ngày tới. Hai hãng hàng không đồng ý vận chuyển nhưng chưa sắp xếp được tiếp viên, vì chuyến bay từ vùng có dịch về tiếp viên phải cách ly đủ 14 ngày, bà Hạnh cho biết.\nĐến ngày 5/8, gần 1.700 du khách kẹt lại khi Đà Nẵng cách ly xã hội. Cục Hàng không Việt Nam dừng các chuyến bay tại thành phố này từ 0h ngày 28/7 vì phát hiện nhiều ca lây nhiễm Covid-19 trong cộng đồng.\nĐến chiều 9/8, số khách đăng ký bay về TP HCM và Hà Nội còn 1.457. Trong đó, về TP HCM giảm xuống còn 624; về Hà Nội giảm từ 1.003 xuống 833. Lý do, nhiều người hủy chuyến hoặc muốn ở lại Đà Nẵng.\nTheo bà Hạnh, nhiều khách ở Tam Kỳ (Quảng Nam) trước đó đăng ký bay từ đầu Đà Nẵng về TP HCM. Ngành du lịch đã có kế hoạch đưa đón bằng xe khách ra sân bay, nhưng sau đó khách báo lại đã di chuyển về bằng đường bộ.", "author": "Nguyễn Đông", "tag": "đà nẵng, khách mắc kẹt, du lịch, du khách ncov, covid-19"},
{"time": "Thứ sáu, 7/8/2020, 18:23 (GMT+7)", "title": "Ca sĩ Duy Mạnh bị phạt 7,5 triệu đồng", "description": "Cơ quan chức năng xử phạt ca sĩ Duy Mạnh 7,5 triệu đồng vì đăng tải nội dung vi phạm thuần phong mỹ tục trên Facebook.", "article": "Chiều 7/8, Chánh thanh tra Sở Thông tin – Truyền thông TP HCM Nguyễn Đức Thọ cho biết, đã lập biên bản vi phạm và ban hành quyết định xử lý vi phạm hành chính đối với ca sĩ Duy Mạnh.\nViệc xử phạt được căn cứ theo điểm b, khoản 1 Điều 101 Nghị định 15/2020 về hành vi cung cấp thông tin không phù hợp với thuần phong mỹ tục của dân tộc.\n\"Tại  buổi làm việc , nam ca sĩ có thái độ cầu thị, nhận lỗi và cam kết sẽ điều chỉnh lại câu từ khi phát ngôn, đăng bài trên mạng xã hội\", ông Thọ nói và cho biết đối với nội dung \"sai sự thật chủ quyền biển đảo\" do có từ 2 năm trước, đã được gõ bỏ nên không xem xét xử lý.\nTrước đó, trong văn bản gửi Sở Thông tin - Truyền thông TP HCM, Cục phát thanh, Truyền hình và Thông tin điện tử cho biết qua kiểm tra, rà soát trên mạng xã hội, cơ quan này phát hiện chủ tài khoản Facebook tên \"Nguyen Duy Manh\" có dấu hiệu đưa thông tin \"sai sự thật về chủ quyền biển đảo Việt Nam\" và phát ngôn \"không phù hợp với thuần phong mỹ tục của dân tộc\".\nVì chủ tài khoản Facebook này được cho của ca sĩ Duy Mạnh, hiện sống tại TP HCM nên cơ quan này chuyển các thông tin thu thập được để Sở Thông tin - Truyền thông TP HCM kiểm tra xử lý, báo cáo kết quả.\nCa sĩ Duy Mạnh  sinh năm 1975 tại Hải Phòng, nổi tiếng với một số ca khúc được nhiều người biết đến như  Tình em là đại dương, Kiếp đỏ đen, Hãy về đây bên anh ...\nThời gian qua, Sở Thông tin - Truyền thông TP HCM đã xử phạt  nhiều ca sĩ  đăng nội dung sai sự thật trên Facebook như: Đàm Vĩnh Hưng, Ngô Thanh Vân, Cát Phượng,  Hòa Minzy ...\nTrung Sơn", "author": "Trung Sơn", "tag": "ca sĩ duy mạnh, xử phạt phát ngôn facebook, chủ quyền biển đảo, thuần phong mỹ tục"},
{"time": "Thứ sáu, 7/8/2020, 10:03 (GMT+7)", "title": "'Bệnh nhân 748' từng đi bán hàng rong ở Đà Nẵng", "description": "Nữ bệnh nhân 54 tuổi vào Đà Nẵng bán hàng, trở về địa phương trên chuyến xe khách hôm 28/7 và tiếp xúc với nhiều hành khách.", "article": "Điều tra dịch tễ của cơ quan chức năng cho thấy,  \"bệnh nhân 748\"  - người được công bố nhiễm nCoV sáng 7/8, sinh sống ở phố Nam Bắc, phường Quảng Vinh, thành phố Sầm Sơn. Ngày 11/6, bà vào Đà Nẵng bán hàng rong tại xã Hòa Khê, huyện Thanh Khê. Hơn một tháng ở Đà Nẵng, bà từng đến nhiều địa điểm công cộng (chưa xác định cụ thể).\nKhi Đà Nẵng thành ổ dịch, do làm ăn khó khăn nên bà trở về quê. Trưa 27/7, bà bắt xe Kim Chi lộ trình Đà Nẵng đi Hà Nội về Thanh Hóa. Khoảng 6h ngày 28/7, bà xuống tại Lưu Vệ, huyện Quảng Xương và tự đi xe máy về nhà (xe máy gửi theo ôtô từ Đà Nẵng).\nNgay sau khi Bộ Y tế cập nhật thông tin về \"bệnh nhân 620\" ở Hà Nam (đi cùng xe Kim Chi) vào tối 1/8, CDC Thanh Hóa đã kết nối thông tin, truy vết những người thuộc diện nguy cơ. Ba ngày sau, bà được đưa đến khu cách ly Bệnh viện Đa khoa Sầm Sơn và lấy mẫu xét nghiệm.\nTối 6/8, Viện Vệ sinh dịch tễ trung ương thông báo bà dương tính nCoV. Hiện bệnh nhân được chuyển ra Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, Hà Nội điều trị.\nTheo CDC Thanh Hóa, bệnh nhân này không có biểu hiện sốt, ho, khó thở hoặc dấu hiệu bệnh lý bất thường.\nTheo truy vết của cơ quan y tế, \"bệnh nhân 748\" từ khi về nhà ở phường Quảng Vinh, bà đã tiếp xúc gần với 16 người (trong đó có một nhân viên y tế, bốn người thân trong gia đình và một số hàng xóm), 31 người thuộc diện F2. Hiện trường hợp F1 đã được cách ly tập trung tại Bệnh viện Phổi Thanh Hóa và lấy mẫu xét nghiệm, các trường hợp F2 được cách ly tại nhà.\nChính quyền thành phố Sầm Sơn từ đêm 5/8 đã lập bốn chốt kiểm soát  phong tỏa  khu phố  Nam Bắc  nơi \"bệnh nhân 748\" sinh sống. Chiều qua, nhà chức trách phong tỏa thêm phố  Tây Nam  với 284 hộ dân để phòng chống dịch.\nÔng Lương Tất Thắng, Chủ tịch UBND TP Sầm Sơn, cho hay trong những ngày tới, thành phố sẽ phối hợp với cơ quan chức năng điều tra, truy vết các trường hợp liên quan để xác định thêm F1, F2... nhằm hạn chế không để sót lọt các trường hợp nguy cơ lây nhiễm ra cộng đồng.\nTheo CDC Thanh Hóa, từ ngày 1/7 đến 5/8, địa phương này đã giám sát, cách ly hơn 9.000 người có yếu tố nguy cơ từ ổ dịch Đà Nẵng, Quảng Nam, Quảng Ngãi và các ổ dịch liên quan theo khuyến cáo của Bộ Y tế. Thanh Hóa đã lấy 740 mẫu xét nghiệm, trong đó 518 người đã có kết quả âm tính với nCoV.", "author": "Lê Hoàng", "tag": "covid-19, bệnh nhân 748, dương tính ncov, phong toả khu phố, bán hàng rong, điều tra dịch tễ, tiếp xúc gần, sầm sơn"},
{"time": "Thứ sáu, 7/8/2020, 10:17 (GMT+7)", "title": "Cựu Thứ trưởng Giáo dục và Đào tạo xin thuê nhà công vụ", "description": "Bà Đặng Huỳnh Mai, nguyên Thứ trưởng Giáo dục và Đào tạo, có nguyện vọng thuê lại nhà công vụ đang ở tại khu Hoàng Cầu, Hà Nội.", "article": "Sáng 7/8, bà Đặng Huỳnh Mai, nguyên Thứ trưởng Giáo dục và Đào tạo, Chủ tịch Liên hiệp hội người khuyết tật VN, Phó chủ tịch Hội cựu giáo chức VN, xác nhận hồi tháng 5/2020, Bộ Xây dựng có văn bản đề nghị bà trả lại nhà công vụ đang ở, là căn hộ 608, nhà A2, Hoàng Cầu (Hà Nội).\nSau đó, bà Mai có thư gửi Thủ tướng, nêu nguyện vọng muốn tiếp tục được thuê lại căn nhà này trong khi chưa chuyển đổi công năng. \"Tôi thuê nhà vẫn trả tiền chứ không phải xin giữ lại nhà công vụ suốt đời hay sau này bán lại\", bà Mai giải thích và khẳng định sẽ chấp hành quy định của nhà nước với cam kết trả nhà công vụ.\n\"Dù có tiếc nuối nơi mình chăm chút nhưng nguyên tắc của tôi là chấp hành quy định của nhà nước. Vì vậy, tôi sẽ trả lại nhà công vụ. Khi nào Bộ Xây dựng thông báo ngày nào phải dọn ra ngoài thì chúng tôi sẽ thực hiện\", bà Mai nói.\nTrước đó, trong đơn gửi Thủ tướng Nguyễn Xuân Phúc và Bộ trưởng Xây dựng Phạm Hồng Hà, bà Mai trình bày, đã thoát ly và tham gia cách mạng từ năm 1968 ở tỉnh Vĩnh Long. Sau đó, bà giữ nhiều chức vụ ngành giáo dục ở địa phương. Năm 2001, bà được Thủ tướng bổ nhiệm làm Thứ trưởng Giáo dục và Đào tạo.\nTheo đơn, bà Mai kể, khi nhận nhiệm vụ Thứ trưởng, sau 6 tháng ở ký túc xá sinh viên Đại học Bách Khoa (Hà Nội), bà được phân một căn chung cư ở khu Hoàng Cầu. \"Lúc đó đây là nhà thô, chúng tôi tự hoàn thiện, trang bị vật dụng. Sau khi nhận sổ nghỉ hưu, tôi trả tiền thuê nhà cho Bộ Xây dựng\", đơn viết.\nBà Mai trình bày suốt cuộc đời hoạt động, chưa hề nhận được chính sách nào của Đảng về nhà ở, đất đai hay phương tiện đi lại. Bà chỉ có một căn nhà thuê để tiếp tục làm việc và ở cùng con trai.\n\"Cùng thời với chúng tôi, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà (Nhà nước bán lại cho cán bộ), chỉ có chúng tôi bên hệ Chính phủ thì không có gì, bản thân tôi cũng chỉ có một căn chung cư tự hoàn thiện, tự trang bị và ở gần 20 năm qua thế thôi\", bà Mai viết trong đơn và đề nghị Chính phủ, Bộ Xây dựng quan tâm xem xét.\nHồi tháng 4/2020, Bộ Xây dựng có văn bản yêu cầu 12 cựu quan chức  trả lại nhà  công vụ tại khu đô thị Yên Hòa (Hà Nội). Sau đó, những cựu quan chức này đều cam kết sẽ trả lại nhà.\nTheo Luật nhà ở, người được thuê nhà ở công vụ gồm lãnh đạo trong thời gian đảm nhận chức vụ; cán bộ được điều động, luân chuyển đến công tác tại cơ quan trung ương, giữ chức vụ từ cấp thứ trưởng và tương đương trở lên; được điều động, luân chuyển đến công tác tại địa phương giữ chức vụ từ chủ tịch UBND cấp huyện, giám đốc sở và tương đương trở lên; cán bộ được điều động, luân chuyển đến công tác tại xã vùng sâu, vùng xa...\nNhững trường hợp trên phải trả lại nhà công vụ khi không còn thuộc diện được thuê nhà, hoặc không còn nhu cầu thuê nhà, thuộc diện bị thu hồi; thời hạn không quá 90 ngày.", "author": "Viết Tuân", "tag": "thứ trưởng giáo dục đào tạo, đặng huỳnh mai, nhà công vụ"},
{"time": "Thứ sáu, 7/8/2020, 10:54 (GMT+7)", "title": "Hai nữ dược sĩ mắc nCoV", "description": "Các nữ \"bệnh nhân 680, 653\" cùng công tác tại Khoa Dược, Bệnh viện Phụ sản - Nhi Đà Nẵng, từng đi phát thuốc cho nhiều người.", "article": "Ban chỉ đạo phòng, chống Covid-19 Đà Nẵng chiều 6/8 thông tin về 11 người trong tổng số  34 bệnh nhân nhiễm nCoV  công bố trước đó một ngày.\nTrong số này có một nữ dược sĩ đang công tác tại Bệnh viện Phụ sản - Nhi, nâng tổng số nhân viên y tế Đà Nẵng mắc nCoV lên 14, kể từ khi phát hiện ca lây nhiễm cộng đồng.\n\"Bệnh nhân 680\" , nữ 39 tuổi, trú phường Thọ Quang, quận Sơn Trà, là nhân viên Khoa Dược, Bệnh viện Phụ Sản - Nhi Đà Nẵng. Ngày 21/7, chị đi làm và tiếp xúc nhiều đồng nghiệp trong khoa, ngồi bàn tư vấn sử dụng thuốc, đi phát thuốc cho các khoa trong viện. Tối cùng ngày, chị đi ăn cùng chồng con tại quán cơm gà Mạnh Lan (763 Ngô Quyền, quận Sơn Trà).\nTối 22/7, sau khi tan làm, chị đi họp lớp cấp ba cùng 13 bạn học tại nhà hàng Phước Thái, đường Hồ Nghinh, phường Phước Mỹ. Cả nhóm sau đó đi hát karaoke tại quán An Phú trên đường Dương Đình Nghệ.\nCác ngày 25, 31/7, nữ dược sĩ đi chấm thầu tại phòng thông tin thuốc cùng \"bệnh nhân 653\". Trên đường đi làm, chị nhiều lần ghé mua bánh mì tại tiệm Ba Hưng, đường Lê Văn Hiến, quận Ngũ Hành Sơn. Liên tiếp hai ngày 2 - 3/8, chị đi chợ chiều trên đường Ngô Quyền, đi siêu thị Vinmart đường Lê Tấn Trung (phường Thọ Quang). Chị mang khẩu trang, sát khuẩn tay trước khi vào mua đồ.\nNữ dược sĩ được xét nghiệm dịch hầu họng ngày 2/4 và có kết quả dương tính với nCoV hai ngày sau đó. Bệnh nhân hiện cách ly, điều trị tại Trung tâm y tế huyện Hoà Vang.\nBệnh nhân là đồng nghiệp với \"bệnh nhân 653\" mà Bộ Y tế công bố chiều 4/8.\n\"Bệnh nhân 653\" , nữ 34 tuổi, nhân viên Khoa dược, Bệnh viện Phụ sản – Nhi Đà Nẵng, trú đường Trần Cao Vân, phường Xuân Hà, quận Thanh Khê.\nTrong các ngày 18, 25, 31/7, 1/8, chị đi chấm thầu tại phòng thông tin thuốc trong bệnh viện. Các ngày 19, 26/7, chị đi lễ nhà thờ Tam Toà trên đường Trần Cao Vân, chiều đi chấm thầu. Ngày 20 - 24/7, 27 - 31/7, chị đi làm bình thường trong viện, ghé phòng thống kê, phòng thông tin thuốc, kho hoá chất, tiệm thuốc bệnh viện.\nChiều tối 21/7, chị đi lấy cao răng tại Phòng khám nha Khoa Lâm Thanh Phong II trên đường Nguyễn Tất Thành, đi làm móng tay tại tiệm tóc Thu, đường Trần Cao Vân. Chị đi mua bánh mì tiệm Đồng Tiến (số 206 -208 Quang Trung) hai lần vào các ngày 26 và 27/7. Cùng ngày, bệnh nhân có triệu chứng ho.\nChiều 2/8, chị lấy xét nghiệm dịch hầu họng ở Bệnh viện Phụ sản - Nhi. Sau đó, đi đổ xăng gần bệnh viện, ghé siêu thị VinMart gần trường Hoàng Diệu, đường Trần Cao Vân mua đồ. Một ngày sau, chị đi làm tại phòng thống kê Khoa dược, chiều qua kho hoá chất nói chuyện với đồng nghiệp. Buổi trưa những ngày đi làm, chị về nhà chị ruột ở đường Mỹ Đa Tây 2, phường Khuê Mỹ, quận Ngũ Hành Sơn nghỉ ngơi.\nNgày 4/8, xét nghiệm cho kết quả bệnh nhân dương tính với nCoV.\nTính đến 7/8, 14 bác sĩ, điều dưỡng, kỹ thuật viên, dược sĩ, hầu hết làm việc tại Bệnh viện Đà Nẵng, là bệnh nhân Covid-19. Số ca nhiễm mới trong cộng đồng đến nay 298, ghi nhận tại 13 tỉnh thành, đều có yếu tố dịch tễ liên quan tới ổ dịch tại Đà Nẵng.\nThái Mạc", "author": "Thái Mạc", "tag": "lịch trình bệnh nhân, đà nẵng, bệnh viện phụ sản - nhi đà nẵng, nữ dược sĩ, covid-19"},
{"time": "Thứ sáu, 7/8/2020, 11:31 (GMT+7)", "title": "Hà Nội thêm bệnh nhân Covid-19", "description": "Bệnh nhân nữ 30 tuổi ở huyện Phúc Thọ test nhanh âm tính, xét nghiệm PCR sau đó lại dương tính, Chủ tịch TP Hà Nội Nguyễn Đức Chung thông báo.", "article": "Sáng 7/8, phát biểu tại cuộc họp trực tuyến của Thường trực Chính phủ về Covid-19, ông Chung cho hay bệnh nhân ở thôn 1, xã Vân Phúc, huyện Phúc Thọ, cùng bảy người trong gia đình đi du lịch Đà Nẵng từ ngày 24 đến 27/7. Bệnh nhân nghỉ tại số nhà 17 Dương Đình Nghệ, đi tắm biển, đi chùa Linh Ứng tại quận Sơn Trà.\nTheo ông Trịnh Thế Hưng, Giám đốc Trung tâm Y tế huyện Phúc Thọ, từ Đà Nẵng về ngày 27/7, nữ bệnh nhân đã cách ly tại nhà. Ngày 1/8, chị được test nhanh, cho kết quả âm tính.\nNgày 6/8, chị bị sốt nên cơ quan y tế tiếp tục lấy mẫu dịch hầu họng gửi Trung tâm kiểm soát bệnh tật Hà Nội (CDC Hà Nội). Sớm 7/8, kết quả xét nghiệm bằng phương pháp PCR-RT cho thấy chị này dương tính với nCoV. Bệnh nhân được điều trị tại Bệnh viện Bệnh Nhiệt đới trung ương.\nÔng Hưng cho biết, huyện Phúc Thọ có trên 850 người từ Đà Nẵng về từ 8/7 đến nay. Tất cả đã được test nhanh và đều cho kết quả âm tính, nhưng huyện vẫn khuyến cáo tự cách ly tại nhà 14 ngày. Khu vực bệnh nhân ở được lập chốt giám sát, phun thuốc khử trùng. Việc truy vết, lập danh sách trường hợp tiếp xúc đang được tiến hành.\nNhư vậy từ ngày 25/7 đến nay, Hà Nội đã có 4 bệnh nhân Covid-19 đều từ Đà Nẵng về. Liên quan đến 4 ca này, cơ quan chức năng đã xác định hơn 300 người diện F1 (tiếp xúc gần với bệnh nhân Covid-19), trên 400 F2 (tiếp xúc với F2). Tất cả F1 đã được cách ly tập trung, F2 cách ly tại nhà.\nTrước đó \"bệnh nhân 714\" ở phường Phúc Diễn, quận Bắc Từ Liêm ban đầu test nhanh âm tính, nhưng khi xét nghiệm PCR lại dương tính. Chủ tịch UBND TP Nguyễn Đức Chung đánh giá việc test nhanh chỉ có tác dụng sàng lọc với tỷ lệ chính xác 60-75%. Vì thế, thành phố sẽ xét nghiệm PCR cho toàn bộ 96.000 người từ Đà Nẵng về từ hôm nay.\nTất Định - Võ Hải", "author": "Tất Định - Võ Hải", "tag": "covid-19, viêm phổi vũ hán, xét nghiệm nhanh, kỹ thuật pcr."},
{"time": "Thứ sáu, 7/8/2020, 11:36 (GMT+7)", "title": "Hai cán bộ phường bị đình chỉ công tác vì lơ là chống dịch", "description": "Quyền chủ tịch UBND phường Quảng Vinh, thành phố Sầm Sơn - Đỗ Ngọc Tuấn và quyền trạm trưởng y tế phường này bị đình chỉ công tác 15 ngày.", "article": "Sáng 7/8, ông Lương Tất Thắng, Chủ tịch UBND TP Sầm Sơn cho biết, tại cuộc họp Thường vụ Thành uỷ sáng nay, lãnh đạo thành phố thống nhất đình chỉ công tác ông Đỗ Ngọc Tuấn và ông Trần Văn Tuấn, quyền trạm trưởng Y tế phường Quảng Vinh để kiểm điểm, làm rõ trách nhiệm.\nĐiều hành công vụ tại phường Quảng Vinh thời gian tới được giao cho một phó chủ tịch phường. Riêng ông Trần Văn Tuấn, quyền trạm trưởng Y tế phường Quảng Vinh sẽ cho thôi chức, điều động người khác thay thế.\n\"Đây là bài học cho cán bộ xã, phường khác khi làm nhiệm vụ, không được chủ quan, lơ là do tình hình dịch bệnh đang có chiều hướng gia tăng, diễn biến khó lường\", ông Thắng nói.\nQuyết định đình chỉ, xem xét kỷ luật hai cán bộ nêu trên được thực thi sau khi Chủ tịch UBND tỉnh Thanh Hoá Nguyễn Đình Xứng có ý kiến chỉ đạo trong cuộc họp đêm 6/8, về công tác chống dịch Covid-19 tại địa phương.\nÔng Nguyễn Đình Xứng cho rằng hai cán bộ trên đã thiếu trách nhiệm trong kiểm tra giám sát, để trường hợp thuộc diện cách ly ( bệnh nhân 748 ) tham gia các hoạt động cộng đồng,  tiếp xúc nhiều người  dù người này đã khai báo y tế ngay khi trở về địa phương.\nTrước đó, sáng 6/8, Chủ tịch UBND TP Sầm Sơn Lương Tất Thắng cũng ký quyết định  đình chỉ công tác  15 ngày đối với ông Viên Đình Nam, Phó chủ tịch UBND xã Quảng Hùng vì \"ngại đi chống dịch do trời mưa\".\nThành phố Sầm Sơn hiện ghi nhận một ca mắc Covid-19 là \" bệnh nhân 748 \" ở phố Nam Bắc, phường Quảng Vinh. Theo điều tra dịch tế, ngày 11/6 nữ bệnh nhân 54 tuổi vào Đà Nẵng hành nghề bán hàng rong tại xã Hòa Khê, huyện Thanh Khê. Hơn một tháng ở Đà Nẵng, bà từng đến nhiều địa điểm công cộng (chưa xác định cụ thể).\nKhi Đà Nẵng thành ổ dịch, do làm ăn khó khăn nên bà quyết định về quê. Trưa 27/7, bà bắt xe Kim Chi về Thanh Hóa. Khoảng 6h ngày 28/7, bà xuống tại Lưu Vệ, huyện Quảng Xương và tự đi xe máy về nhà.\n\"Bệnh nhân 748\" từ khi về nhà ở phường Quảng Vinh đã tiếp xúc gần với 16 người (trong đó có một nhân viên y tế), 31 người thuộc diện F2. Hiện các trường hợp F1 đã được cách ly tập trung tại Bệnh viện Phổi Thanh Hóa và lấy mẫu xét nghiệm, các trường hợp F2 cách ly tại nhà.\nChính quyền thành phố Sầm Sơn từ đêm 5/8 đã lập bốn chốt kiểm soát phong toả khu phố Nam Bắc nơi \"bệnh nhân 748\" sinh sống. Chiều qua, nhà chức trách  phong toả  thêm phố Tây Nam với 284 hộ dân để phòng chống dịch.", "author": "Lê Hoàng", "tag": "đình chỉ công tác, lơ là chống dịch, bệnh nhân 748, dương tính ncov, covid-19, lây lan dịch bệnh, sầm sơn"},
{"time": "Thứ sáu, 7/8/2020, 11:47 (GMT+7)", "title": "Vì sao Viện Pasteur Nha Trang thiếu sinh phẩm", "description": "Quyền Bộ trưởng Y tế Nguyễn Thanh Long cho biết do một số tỉnh miền Trung gửi hết mẫu xét nghiệm cho Viện Pasteur Nha Trang khiến nơi này bị thiếu sinh phẩm.", "article": "Thông tin được ông Nguyễn Thanh Long nói khi Thủ tướng Nguyễn Xuân Phúc yêu cầu báo về tình trạng thiếu sinh phẩm làm xét nghiệm ở Viện Pasteur Nha Trang, tại cuộc họp trực tuyến với các bộ ngành và địa phương về phòng chống Covid-19 sáng 7/8.\nTheo ông Long, ngay từ ca nhiễm đầu tiên, Bộ Y tế đã chỉ đạo các địa phương tăng cường năng lực xét nghiệm. Tại các cuộc họp với các tỉnh thành Thủ tướng cũng nhiều lần chỉ đạo việc này vì coi đây vấn đề mấu chốt để kiểm soát dịch bệnh. Tuy nhiên, một số địa phương có tâm lý ỷ lại Trung ương. Việc này không phù hợp với chỉ đạo Bộ Chính trị, Ban bí thư theo phương châm 4 tại chỗ.\n\"Một vài tỉnh miền Trung có tâm lý gửi tất cả mẫu xét nghiệm cho Viện Pasteur Nha Trang nên nơi đây bị quá tải. Các đồng chí ở Viện có phản ứng, có thể nói hơi thái quá nên Bộ Y tế khắc phục ngay và hôm nay Viện có đính chính lại những thông tin đó\", ông Long nói và khẳng định hệ thống y tế không thiếu sinh phẩm nhất là đối với các đơn vị y tế Trung ương.\nQuyền Bộ trưởng Y tế cũng đề nghị các địa phương chủ động đẩy nhanh tiến độ mua sắm sinh phẩm, không trông chờ vào Trung ương cấp vì Bộ Tài chính đã khẳng định theo Điều 22 Luật Đấu thầu quy định trường hợp mua sinh phẩm được áp dụng chỉ định thầu.\nVề phía Trung ương, ông Long cho biết đã mở ra các cơ chế trong vấn đề mua sinh phẩm, đó là thanh toán bằng bảo hiểm y tế, vì vậy các sở y tế phải chủ động mua sắm. Nếu giá chưa phù hợp, sau này ngân sách nhà nước sẽ chi trả hoặc tính lại đúng, đủ.\nNgoài ra, các tỉnh, thành được quyền đặt hàng theo mùa vụ dựa vào Nghị quyết của Chính phủ. Hiện một số cơ sở y tế tư nhân có thể thực hiện việc xét nghiệm nên các địa phương có thể ký hợp đồng với các cơ sở này.\nTrước đó, đại diện Bộ Tài chính cho biết đến nay đã chi hơn 3.400 tỷ đồng từ ngân sách cho việc mua sắm thiết bị y tế, thuốc men chống Covid-19. Hiện, có đủ hành lang pháp lý để mua sắm thuốc men, thiết bị theo Luật đấu thầu và các hướng dẫn.\n\"Đối với mua sắm trang thiết bị và sinh phẩm, vật tư y tế phòng chống dịch có thể áp dụng theo hình thức chỉ định thầu và mua sắm đặc biệt. Nếu các địa phương mua sắm công khai, minh bạch và có trách nhiệm thì không có vấn đề gì phải lo ngại\", đại diện Bộ Tài chính nói và dẫn chứng Đà Nẵng là trung tâm dịch nhưng đến nay vẫn đảm bảo đầy đủ về sinh phẩm, thiết bị xét nghiệm.\nThủ tướng yêu cầu các địa phương tổ chức đấu thầu mua vật tư làm sao để có nhanh nhưng không vướng tham nhũng, không vì cơ chế để chậm và thiếu. \"Thực hiện công khai luật đấu thầu, vận dụng linh hoạt, tốt như Đà Nẵng thành lập tổ công tác, có cả công an tham gia là biện pháp hay\", Thủ tướng nói.\nTheo thông báo ngày 5/8 Viện Pasteur Nha Trang, thời gian qua Viện đã hỗ trợ xét nghiệm rất nhiều mẫu bệnh phẩm cho các tỉnh, đặc biệt là các tỉnh có ca dương tính. Tuy nhiên, hiện Viện đã  hết nguồn sinh phẩm , hóa chất, vật tư tiêu hao nên không nhận mẫu từ các tỉnh gửi về để xét nghiệm.\nViện đề nghị Trung tâm Kiểm soát Bệnh tật các tỉnh chủ động trong việc xét nghiệm nCoV. Địa phương nào quá tải xét nghiệm gửi mẫu bệnh phẩm về Viện Pasteur Nha Trang, nhưng phải kèm sinh phẩm, kit tách chiết, vật tư tiêu hao tương đương số lượng mẫu.\nTuy nhiên, đến sáng 7/8 Viện Pasteur Nha Trang thông báo  tiếp tục nhận mẫu  xét nghiệm nCoV nhờ đã được hỗ trợ nguồn sinh phẩm, hóa chất, vật tư.\nHữu Công", "author": "Hữu Công", "tag": "covid-19, viện pasteur nha trang, viện pasteur ngưng  nhận mẫu xét nghiệm, thiếu sinh phẩm làm xét nghiệm, tường thuật"},
{"time": "Thứ sáu, 7/8/2020, 12:06 (GMT+7)", "title": "Hai bệnh nhân Covid-19 đi nhiều nơi ở Thừa Thiên Huế", "description": "Hai \"bệnh nhân 684, 749\" đi nhiều nơi, gặp nhiều người trên địa bàn tỉnh Thừa Thiên Huế.", "article": "Sáng 7/8, Ban chỉ đạo phòng, chống Covid-19 Thừa Thiên Huế đã công bố lịch trình di chuyển của hai \"bệnh nhân 684, 749\" khi đến địa phương này.\n\"Bệnh nhân 684\" , nam, 56 tuổi ở quận Sơn Trà (Đà Nẵng) là nhân viên đài truyền hình, ghi nhận nhiễm nCoV sáng 6/8.\nLúc 6h30 ngày 21/7, ông cùng đồng nghiệp đi ôtô từ Đà Nẵng ra sân bay Phú Bài, thị xã Hương Thủy (Thừa Thiên Huế) đón hai người từ Hà Nội vào. Sau đó, cả nhóm đến phòng phát sóng truyền hình Huế trên đường Lý Thường Kiệt. Khoảng11h30 cùng ngày, họ đến khách sạn Parkview ở số 9 Ngô Quyền ăn trưa.\nLúc 14h ngày 21/7, ông đến Sở Thông tin Truyền thông Thừa Thiên Huế trên đường Phạm Văn Đồng, phường Vỹ Dạ. Đến 17h30 ngày 21/7, ông về Cồn Tè ở xã Hương Phong, thị xã Hương Trà ăn tối, sau đó quay lại khách sạn. \nLúc 9h ngày 22/7, ông đến Trung tâm thông tin văn hoá thể thao huyện Phú Lộc, sau đó qua trụ sở UBND huyện Phú Lộc làm việc với hai người; khoảng 14h, ông về nghỉ tại khách sạn Parkview. Đến 17h30 cùng ngày, bênh nhân ăn tối ở nhà hàng nổi Sông Hương với hơn 10 người. Khoảng 20h, ông chở hai người ra sân bay Phú Bài rồi vào Đà Nẵng.\nTrên đường vào Đà Nẵng, ông ghé ăn phở ở thị trấn Lăng Cô, huyện Phú Lộc. \"Bệnh nhân 749\" , nữ, 27 tuổi, ở xã Vĩnh Hòa, Vĩnh Linh (tỉnh Quảng Trị), từng người chăm sóc người thân tại Khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng từ ngày 17/7; ghi nhận nhiễm nCoV sáng 7/8.\nKhoảng 6h30 ngày 18/7, chị bắt xe khách từ Đà Nẵng ra Thừa Thiên Huế; sau đó đến làm răng tại phòng răng Pháp – Việt trên đường Hai Bà Trưng, TP Huế. Sau khi khám xong, chị ghé sang quán cơm Liễu trên đường Hai Bà Trưng ăn trưa, rồi được bạn chở ra Quảng Trị.\nCDC Thừa Thiên Huế cho hay các đội phản ứng nhanh đã được triển khai truy vết người tiếp xúc gần với hai bệnh nhân trên.\nVõ Thạnh", "author": "Võ Thạnh", "tag": "thừa thiên huế, tiếp xúc gần, bệnh nhân, ncov, đà nẵng, covid-19"},
{"time": "Thứ sáu, 7/8/2020, 12:17 (GMT+7)", "title": "Hai khu dân cư ở Quảng Trị bị cách ly", "description": "Tỉnh Quảng Trị lập chốt chặt, cách ly thôn Đơn Duệ ở Vĩnh Linh và tổ dân cư 5A ở TP Đông Hà do có người nhiễm nCoV sinh sống tại hai khu vực này.", "article": "Sáng 7/8, tại cuộc họp khẩn ứng phó với hai ca nhiễm Covid-19 đầu tiên trên địa bàn, ông Võ Văn Hưng, Chủ tịch UBND tỉnh Quảng Trị chỉ đạo phong toả hai khu dân cư và một trung tâm y tế.\nTheo đó, thôn Đơn Duệ (xã Vĩnh Hòa, Vĩnh Linh) với gần 300 hộ dân, 1.200 người - nơi cư trú của \"bệnh nhân 749\", và tổ dân cư 5A (khu phố 1, phường Đông Lễ, TP Đông Hà), với 12 hộ dân - nơi cư trú của \"bệnh nhân 750\", cùng bị cách ly đến 21/8.\nNgoài ra, Trung tâm y tế dự phòng huyện Vĩnh Linh cũng bị cách ly, do đây là nơi làm việc của \"bệnh nhân 749\".\nTỉnh Quảng Trị nâng mức cảnh báo ứng phó với dịch Covid-19 từ mức độ một là có dịch bệnh trong nước, lên mức độ 3 là có dịch bệnh lây lan trong cộng đồng. Tối 6/8, ngành y tế tỉnh này đã phun khử khuẩn, xác định danh sách và đưa 73 F1 cách ly tập trung, 750 F2 cách ly tại nhà.\nSở Y tế Quảng Trị cho hay, từ 12/7 đến 5/8, tỉnh này có hơn 17.000 người trở về từ TP Đà Nẵng, đến nay đã xét nghiệm nhanh hơn 4.000 người.\nSáng 7/8, Bộ Y tế thông tin \"bệnh nhân 749\", nữ, 27 tuổi, từng thăm bệnh nhân ở Bệnh viện Đà Nẵng. Khi trở về quê, chị này đi công tác tại sáu trạm y tế ở huyện Vĩnh Linh.\n\"Bệnh nhân 750\" nam, 28 tuổi, ở phường Đông Lễ, TP Đông Hà (tỉnh Quảng Trị), là bạn của \"bệnh nhân 749\", có lịch trình phức tạp và tiếp xúc nhiều người trong thời gian chưa bị cách ly.\nĐến sáng 7/8, tổng số ca nhiễm cả nước lên 750, trong đó 392 người khỏi bệnh. 10 bệnh nhân tử vong, còn 348 bệnh nhân đang điều trị.", "author": "Hoàng Táo", "tag": "covid-19, ncov, cách ly hai khu dân cư, cách ly khu dân cư"},
{"time": "Thứ sáu, 7/8/2020, 14:02 (GMT+7)", "title": "Thủ tướng: 'Xét nghiệm là chìa khóa ngăn dịch lây lan'", "description": "Lãnh đạo Chính phủ nói triển khai xét nghiệm nhanh chóng, chính xác là chìa khóa ngăn Covid-19 lây lan; các địa phương phải dành nguồn lực cho việc này.", "article": "Tại cuộc họp trực tuyến Thường trực Chính phủ với các địa phương về phòng chống Covid-19, sáng 7/8, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh quan điểm trên và yêu cầu \"nếu xét nghiệm nhanh (phát hiện kháng thể) mà không chính xác thì dùng kỹ thuật PCR (phát hiện virus), đi liền với đó là chống lãng phí bằng cách  xét nghiệm theo nhóm \".\nNêu rõ cuộc chiến chống Covid-19 ở Việt Nam đã bắt đầu sang thời kỳ cao điểm, Thủ tướng hoan nghênh Bộ Y tế, các địa phương đã hỗ trợ tích cực cho các trung tâm dịch, đặc biệt là Đà Nẵng, Quảng Nam.\n\"Hình ảnh bác sĩ từ Hải Phòng lên đường, tạm biệt gia đình, vợ con hết sức cảm động và nhiều tấm gương khác, nhiều nhà hảo tâm đã đóng góp máy thở, phương tiện, vật tư y tế, tiền bạc cho công cuộc này\", ông nói.\nThủ tướng nhấn mạnh, nguy cơ lây nhiễm cộng đồng rất cao, đòi hỏi sự quyết tâm, đoàn kết, trách nhiệm cao hơn nữa của các cấp chính quyền, với biện pháp mạnh mẽ hơn, \"ít nhất hai tuần tới, đặc biệt là những địa bàn trọng điểm\".\n\"Chúng ta kiên trì giãn cách xã hội ở ổ dịch một cách nghiêm túc, kịp thời\", Thủ tướng nói. Ông giao Chủ tịch UBND cấp tỉnh căn cứ tình hình thực tiễn, có giải pháp cụ thể, với tinh thần tập trung cao độ, phản ứng nhanh, hiệu quả, huy động tổng lực, \"quyết tâm kiềm chế, kiểm soát tốc độ lây nhiễm ở mức thấp nhất\".\nCác cơ sở y tế, dưới sự lãnh đạo của Bộ Y tế phải có biện pháp, không được chủ quan để bùng phát dịch từ bệnh viện. Tất cả những nơi được coi là ổ dịch phải được khoanh vùng, cách ly xã hội nghiêm ngặt.\nBộ Y tế điều phối, hỗ trợ kịp thời về phương tiện, năng lực xét nghiệm, vật tư, nhân lực, chuyên môn cho các địa phương; bảo đảm đủ thiết bị, vật tư y tế cho các địa phương có dịch, không để thiếu sinh phẩm, vật tư y tế; triển khai nhanh nhưng không để xảy ra tham nhũng.\n\"Không lấy lý do vì cơ chế mà để chậm, không được nói là tôi thiếu tiền. Thiếu tiền thì phải xuất ngân sách dự phòng hoặc báo cáo gấp Trung ương để xử lý vấn đề này\", Thủ tướng nói và yêu cầu quán triệt tinh thần 4 tại chỗ (chỉ huy tại chỗ; lực lượng tại chỗ; phương tiện, vật tư tại chỗ; hậu cần tại chỗ).\nLãnh đạo Chính phủ nhấn mạnh đeo khẩu trang là một yêu cầu hiện nay, trước hết với nơi công cộng, thành phố lớn, nơi có dịch và mở rộng ra nhiều địa phương trong thời gian tới. Các địa phương phải vận động và có hình thức cung cấp, mua bán khẩu trang phù hợp; hoan nghênh TP HCM, Hà Nội phạt người không đeo khẩu trang nơi công cộng.\nVề kỳ thi tốt nghiệp THPT, Thủ tướng yêu cầu ngành giáo dục địa phương rà soát, hoàn chỉnh biện pháp cụ thể, đảm bảo an toàn, \"tinh thần là an toàn mới thi, bảo vệ cả thí sinh, thầy cô và phụ huynh\".\nTại cuộc họp, lãnh đạo Bộ Giáo dục và Đào tạo cho biết, các địa phương đã chuẩn bị sẵn sàng cho kỳ thi. Hiện có Đà Nẵng, 6 huyện, thành phố, thị xã của tỉnh Quảng Nam, TP Buôn Ma Thuột đang giãn cách xã hội theo chỉ thị 16, nên đề nghị thi đợt sau. Ngoài ra, còn có 93 học sinh diện F1 (tiếp xúc ca dương tính), F2 (tiếp xúc F1) thuộc ba tỉnh Thanh Hóa, Quảng Ngãi, Lạng Sơn cùng thi đợt hai. Bộ đã có công văn đề nghị các trường đại học điều chỉnh chỉ tiêu tuyển sinh để bảo đảm quyền lợi cho thí sinh thi đợt hai.\nTheo lãnh đạo Bộ Công Thương, hiện có 100 doanh nghiệp sản xuất khẩu trang y tế, công suất đến 100 triệu chiếc mỗi tháng; nguồn nguyên liệu được đảm bảo. Vì vậy, cả khẩu trang y tế và khẩu trang vải phục vụ chống dịch không thiếu.\nBộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng cho biết, đến hết ngày 6/8, có 8,5 triệu lượt cài đặt ứng dụng Bluezone (ứng dụng cảnh báo người tiếp xúc gần với ca dương tính nCoV). Ông kỳ vọng, cả nước cần đạt tối thiểu 30 đến 45 triệu người cài đặt ứng dụng này.\nThủ tướng đồng ý với phát biểu của Bộ trưởng Thông tin Truyền thông Nguyễn Mạnh Hùng, đề nghị mọi người dân có điện thoại thông minh cài đặt ứng dụng  Bluezone .\nĐến trưa 7/8, Việt Nam ghi nhận 750 ca dương tính nCoV, trong đó 10 người tử vong, 392 người bình phục.", "author": "Viết Tuân", "tag": "xét nghiệm, test nhanh, xét nghiệm prc, thủ tướng, nguyễn xuân phúc, chống dịch, covid-19, covid19, tường thuật"},
{"time": "Thứ sáu, 7/8/2020, 14:07 (GMT+7)", "title": "Đà Nẵng siết chặt chống dịch ở khu chung cư", "description": "Các tổ phòng chống dịch được huy động lập chốt kiểm soát người ra vào ở các khu chung cư trên địa bàn phường Nại Hiên Đông (Đà Nẵng).", "article": "Sáng 7/8, UBND phường Nại Hiên Đông (quận Sơn Trà) đã lập chốt giám sát tại khu chung cư 1A làng cá Nại Hiên Đông (cuối đường Khúc Hạo), nơi có \"bệnh nhân 682\"; chung cư B1 (cuối tuyến Bạch Đằng Đông), nơi có \"bệnh nhân 686\". Khu vực xung quanh được căng dây \"cấm vào\".\nỞ 55 khu chung cư, với hơn 4.700 căn hộ còn lại, người dân ra vào đều phải đo thân nhiệt, sát khuẩn tay, đeo khẩu trang. Người bên ngoài được khuyến cáo không vào phía trong nếu không có việc cần thiết. Còn người ở chung cư chỉ được ra ngoài khi đi mua thuốc men, công vụ và những nhu yếu phẩm cần thiết.\n\"Tôi có việc muốn ra khỏi khu vực của phường phải trải qua nhiều chốt mềm kiểm soát, được đo thân nhiệt, sát khuẩn tay. Dù có bất tiện nhưng cảm giác yên tâm hơn trong tình hình dịch diễn biến khó lường như hiện nay\", anh Bảo, một cư dân sống ở chung cư nói.\nÔng Cao Đình Hải - Chủ tịch UBND phường, cho biết hai ca mắc nCoV được Bộ Y tế công bố chiều 5/8, đều liên quan đến chung cư, nên chính quyền đã \"kích hoạt thêm một bước\" kiểm soát chặt toàn bộ người dân.\nTừ đầu mùa dịch, Nại Hiên Đông là phường đầu tiên ở Đà Nẵng \"thiết lập\" vành đai kiểm soát tất cả người ra vào. Các khu chung cư đều có tổ giám sát người ra vào. Mạng lưới kiểm soát dịch, ở phường tập trung đông chung cư nhất thành phố, dày đặc với 19 tổ kiểm soát cộng đồng được lập.\nTại mỗi chốt, ngoài tổ dân phố, còn có cảnh sát khu vực, công chức phường túc trực với mục tiêu \"kiểm soát chặt ngay những khu dân cư nhỏ thì sẽ ngăn chặn được dịch bệnh\". Lực lượng chức năng yêu cầu người dân ở nhà, không chạy bộ, đạp xe; những trường hợp tụ tập đông người sẽ bị xử phạt.\nTheo ông Hải, phường có 31.000 dân, thì 60% là ở khu chung cư (hơn 19.000 người). Vì thế chính quyền địa phương đã lên phương án nếu có ca nhiễm thì lập ngay các chốt chặn kiểm soát và thậm chí là phong toả khu dân cư.\n\"Khi nghe thông tin nội bộ có hai ca nhiễm nCoV ở chung cư, từ ngày 5/8 chúng tôi đã đưa tất cả những người có tiếp xúc gần đi cách ly tập trung. Do đó đến hôm nay chỉ siết lại các chốt kiểm soát, không phải phong tỏa toàn bộ\", ông Hải nói.\nCác tổ giám sát hiện tại hoạt động trên tinh thần cộng đồng tự bảo vệ cộng đồng. Họ là những người tình nguyện đảm bảo an toàn cho các khu dân cư nên \"rất cần nhà hảo tâm ủng hộ xăng xe, khẩu trang, đồ sát khuẩn\".\nHai nữ bệnh nhân ở chung cư thuộc phường Nại Hiên Đông, cùng 66 tuổi, đều có liên quan đến Bệnh viện Đà Nẵng. Trong đó, \"bệnh nhân 682\" vào bệnh viện chăm sóc mẹ tại phòng 305, khu tổng hợp. Ngày 27/7, mẹ bệnh nhân qua đời. Gia đình tổ chức đám tang và có tiếp xúc với chị là \"bệnh nhân 681\" (72 tuổi, trú phường Nại Hiên Đông). Còn \"bệnh nhân 686\" khi đến thăm anh trai tại bệnh viện đã tiếp xúc với cháu là \"bệnh nhân 510\" (57 tuổi, trú TP.HCM).\nTổng số ca mắc từ ngày 25/7 đến nay ở Đà Nẵng là 213, trong đó 8 ca tử vong. Thành phố xác định được hơn 8.500 F1, 8.120 F2; cách ly tại cơ sở y tế và cách ly tập trung hơn 7.200 người.", "author": "Nguyễn Đông", "tag": "đà nẵng, chung cư, ncov, covid-19, phong toả, cách ly"},
{"time": "Thứ sáu, 7/8/2020, 14:10 (GMT+7)", "title": "Vì sao số người kẹt ở Đà Nẵng tăng 4 lần?", "description": "Số người kẹt ở Đà Nẵng muốn về các tỉnh, thành là gần 1.700 người tính đến 6/8, tăng hơn bốn lần so với thống kê ban đầu, theo Sở Du lịch Đà Nẵng.", "article": "Trong đó, 961 người muốn về Hà Nội và 734 người về TP HCM.\nTheo nhà chức trách, sở dĩ có sự chênh lệch lớn, bởi nhiều khách ở nhà người quen tại Đà Nẵng chưa được thống kê hết. Đây là số chưa kịp đi sau 0h ngày 28/7, khi thành phố cách ly xã hội, tạm dừng mọi phương tiện đến và đi.\nChính quyền Đà Nẵng sẽ sắp xếp cho họ rời đi trên các chuyến bay, về hai đầu mối là Hà Nội và TP HCM. Các tỉnh thành trên hỗ trợ cách ly tập trung 14 ngày, xét nghiệm y tế phòng nCoV.\nBộ Giao thông Vận tải sáng 7/8 yêu cầu Cục Hàng không chỉ đạo các hãng bay lên phương án chở số khách mắc kẹt tại Đà Nẵng về sân bay Nội Bài và Tân Sơn Nhất. Việc đón trả khách tại hai sân bay phải đảm bảo yêu cầu phòng chống dịch. Bộ cũng đề nghị các doanh nghiệp cung ứng dịch vụ hàng không hỗ trợ miễn giảm chi phí dịch vụ đối với các chuyến bay này.\nÔng Đinh Việt Thắng, Cục trưởng Hàng không Việt Nam, cho biết đã làm việc với hai hãng hàng không Vietnam Airlines, Vietjet Air để lên phương án vận chuyển. Các hãng cam kết bố trí phương tiện đầy đủ, Vietnam Airlines sẵn sàng đưa máy bay lớn đón khách.\n\"Các địa phương cần thời gian chuẩn bị cơ sở vật chất, nhân lực phục vụ, nên chưa chốt được lịch khởi hành của các chuyến bay\", ông Thắng nói.\nHà Nội dự kiến sẽ đón gần 1.000 người về từ Đà Nẵng, đưa đi cách ly tập trung tại các cơ sở do Bộ tư lệnh Thủ đô chuẩn bị. CDC thành phố thống kê hơn 95.000 người về từ Đà Nẵng trong thời gian gần đây, xét nghiệm nhanh trên 72.000 người, ghi nhận 12 ca dương tính nhưng xét nghiệm lại bằng kỹ thuật PCR cho kết quả âm tính.\nTP HCM dự kiến đón 700 người về sân bay Tân Sơn Nhất và đưa đi cách ly tập trung 14 ngày để đảm bảo an toàn.\nHoàng Phương - Đoàn Loan", "author": "Hoàng Phương - Đoàn Loan", "tag": "khách mắc kẹt, rời đà nẵng, khách du lịch mắc kẹt, covid-19."},
{"time": "Thứ sáu, 7/8/2020, 14:54 (GMT+7)", "title": "Tàu du lịch chở 25 người bốc cháy trên biển Hà Tiên", "description": "Tàu du lịch Phương Nam chở 21 khách và 4 thuyền viên từ Hà Tiên đến quần đảo Hải Tặc đã bốc cháy dữ dội khi rời cảng khoảng 4 km.", "article": "9h ngày 7/8, tàu Phương Nam rời bến Hà Tiên khoảng 5 phút, lửa bất ngờ bốc lên từ buồng máy. 21 hành khách (7 nữ) và bốn thuyền viên hốt hoảng kêu cứu.\nBộ chỉ huy Bộ đội biên phòng Kiên Giang huy động lực lượng hơn 60 người cùng nhiều tàu cứu hộ của các lực lượng gồm Hải đội 2, Đồn Biên phòng Cửa khẩu Quốc tế Hà Tiên, Công an TP Hà Tiên và người dân đến ứng cứu.\nĐại úy Vũ Viện Trường - Trưởng trạm kiểm soát biên phòng Pháo Đài (TP Hà Tiên) cho biết, 6 vỏ lãi (loại ghe làm bằng composite) chạy tốc độ cao lao ra ưu tiên cứu người trước.\nKhi họ tiếp cận, lửa bùng phát dữ dội, thuyền trưởng bình tĩnh điều khiền tàu ngược hướng gió, để lửa lùa về phía đuôi tàu. Đồng thời các thuyền viên hướng dẫn khách dồn về trước tàu và được đưa xuống vỏ lãi. Trong đoàn khách có 5 trẻ em. Nhiều người lo lắng, hốt hoảng được lực lượng cứu hộ trấn an.\n\"Trong khoảng bảy phút, lực lượng cứu hộ tiếp cận con tàu đang cháy dữ dội, giải cứu toàn bộ hành khách và thuyền viên đưa vào bờ an toàn\", đại úy Vũ Viện Trường nói.\nLửa sau đó bao trùm thân tàu, khói đen bốc cao hàng chục mét. Lực lượng chữa cháy dùng vòi rồng phun nước dập tắt đám cháy vào khoảng 10h. Vụ cháy không gây thương vong, song tàu du lịch bằng composite dài hơn 21 m, rộng 5,6 m gần như bị thiêu rụi.\nTàu Phương Nam được cấp phép hoạt động cho Công ty TNHH MTV Hà Phương An, ở huyện Phú Quốc, tháng 4/2019. Tàu đang chở khách theo hợp đồng với công ty du lịch.\nQuần đảo Hải Tặc bao gồm hơn 16 đảo nổi và hai đảo chìm, lớn nhất là đảo Hòn Đốc; cách bờ biển Hà Tiên khoảng 28 km và cách đảo Phú Quốc khoảng 40 km. Toàn bộ quần đảo này cấu thành xã Tiên Hải với khoảng 500 hộ dân, gần 2.000 nhân khẩu, thuộc TP Hà Tiên.\nVinh Vũ", "author": "Vinh Vũ", "tag": "tàu chở 21 khách, cháy dữ dội, hà tiên, kiên giang"},
{"time": "Thứ năm, 6/8/2020, 23:29 (GMT+7)", "title": "Công an canh gác Bệnh viện Đà Nẵng bị nhiễm nCoV", "description": "Canh gác tại khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng từ 17/7, đến ngày 6/8 chiến sĩ công an 24 tuổi được xác định dương tính với nCoV.", "article": "Theo công bố của Ban chỉ đạo phòng chống dịch thành phố Đà Nẵng, chiến sĩ công an sống tại đường Hoàng Hoa Thám, quận Thanh Khê, TP Đà Nẵng trở thành \" bệnh nhân 711 \". Ngày 17/7, sau khi nhận nhiệm vụ bảo vệ khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng, anh đến quán Minh Phương, đường Yên Khê 2, phường Thanh Khê Tây, quận Thanh Khê cùng 4 người bạn. Hôm sau, anh chỉ ở nhà tiếp xúc với những người trong gia đình.\nNgày 19/7, anh tiếp tục làm nhiệm vụ tại Bệnh viện Đà Nẵng, không đi nơi khác. Tối hôm sau, anh đến rạp phim Galaxy, đường Điện Biên Phủ cùng bạn, đến quán bánh canh Dốc, đường Dũng Sĩ, quận Thanh Khê với một người bạn khác.\nNgày 21/7, bệnh nhân tiếp tục làm nhiệm vụ tại Bệnh viện Đà Nẵng, về nhà không tiếp xúc với ai. Ngày hôm sau, bệnh nhân đến quán cà phê trên đường 44 Hồ Tương với hai người bạn.\nNhững ngày tiếp theo, chiến sĩ công an tiếp tục làm nhiệm vụ ở Bệnh viện Đà Nẵng, sau đó về nhà. Ngày 26/7, anh được cách ly tại khoa Nội thận - Nội tiết, đến ngày 2/8 thì được chuyển đến Bệnh viện Đa khoa Gia đình Đà Nẵng. Ngày 3/8, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng lấy mẫu dịch hầu họng của anh này, một ngày sau cho kết quả dương tính với nCoV.\nTrong 20 ca bệnh ở Đà Nẵng được Bộ Y tế công bố hôm nay, có hai em bé. Đó là \" bệnh nhân 685 \", một tuổi, ở phường An Hải Đông, quận Sơn Trà cùng mẹ là \"bệnh nhân 503\". Từ ngày 14 đến 28/7, bé gái chỉ ở nhà, tiếp xúc với những người trong gia đình gồm mẹ, cô và bà.\nNgày 28/7, mẹ bé được đưa đi cách ly và lấy mẫu dịch hầu họng. Hai ngày sau, bé cùng bà và cô cũng được đưa đi cách ly. Đến ngày 2/8, Trung tâm kiểm soát bệnh tật TP Đà Nẵng lấy mẫu xét nghiệm, hai ngày sau trả kết quả bé dương tính với nCoV.\n\" Bệnh nhân 692 \", nam, 2 tuổi, sống tại xã Hòa Phước, huyện Hòa Vang cùng bố là \"bệnh nhân 556\", mẹ và dì. Bé trai được lấy mẫu xét nghiệm ngày 27/7, khi có triệu chứng sốt nhẹ, sau đó được cho về nhà tự cách ly, uống thuốc theo đơn. Trong các ngày 28-31/7, bệnh nhân được dì bồng sang nhà hàng xóm chơi, thời gian còn lại chỉ ở nhà, không tiếp xúc với ai.\nĐến ngày 1/8, sau khi \"bệnh nhân 556\" được công bố mắc bệnh thì bé trai cũng được đưa vào khu cách ly tập trung tại Trường tiểu học Hoà Nhơn 1, xã Hoà Nhơn, huyện Hòa Vang và hôm nay cho kết quả dương tính với nCoV.\nSố ca bệnh mới trong cộng đồng từ ngày 25/7 đến nay là 295, ghi nhận tại 11 tỉnh, thành phố và đều có yếu tố dịch tễ liên quan tới ổ dịch Đà Nẵng. Riêng Đà Nẵng ghi nhận 213 ca nhiễm.", "author": "Gia Chính", "tag": "công an, chiên sĩ công an, chiến sĩ nhiễm covid, covid -19"},
{"time": "Thứ năm, 6/8/2020, 23:44 (GMT+7)", "title": "80 chuyên gia Trung Quốc đi tàu đến Quảng Ngãi", "description": "Một đoàn tàu lập riêng đưa gần 80 chuyên gia Trung Quốc từ ga Đồng Đăng, tỉnh Lạng Sơn đến khu công nghiệp Dung Quất, tỉnh Quảng Ngãi, chiều 6/8.", "article": "Theo bà Phùng Thị Lý Hà, Phó tổng giám đốc Công ty CP Vận tải đường sắt Hà Nội, đơn vị đã tổ chức đoàn tàu riêng SE23 theo hợp đồng với doanh nghiệp tại khu công nghiệp Dung Quất. Ngay khi tàu đến ga, cả khách và nhân viên phục vụ trực tiếp phải cách ly 14 ngày. Đoàn toa xe và khu vực ga được phun khử trùng dưới sự giám sát của Trung tâm kiểm soát bệnh tật tỉnh Quảng Ngãi.\nBà Hà cho biết thêm, ngành đường sắt đã lên phương án tổ chức chạy tàu đảm bảo quy định phòng chống dịch, được cơ quan có thẩm quyền phê duyệt. Tại Lạng Sơn, sau khi đoàn khách nhập cảnh, một đơn vị du lịch đã vận chuyển họ từ cửa khẩu Hữu Nghị đến ga Đồng Đăng. Ôtô chạy thẳng vào ga để chuyển hành khách lên tàu.\nĐoàn khách Trung Quốc ở trên 3 toa xe giường nằm với 2 nhân viên đường sắt chuyên phục vụ trong suốt hành trình. Các nhân viên này mặc đầy đủ thiết bị bảo hộ y tế, không được di chuyển sang các toa xe còn lại.\nTàu chạy thẳng từ Đồng Đăng về Hà Nội, sau đó chạy tiếp vào Quảng Ngãi, không dừng tại các ga trên đường. Các toa xe chở chuyên gia Trung Quốc được khóa cửa lên xuống và chỉ được mở khi lấy suất ăn, trả xe đẩy. Nhân viên cung ứng đưa suất ăn tại cửa tiếp giáp giữa toa xe, sau khi người này rời đi thì nhân viên phục vụ toa chở khách Trung Quốc mới đến lấy xe đẩy đựng thức ăn.\nTrước khi tàu đến ga Quảng Ngãi, chuyên gia Trung Quốc cũng phải mặc bảo hộ y tế. Khi tàu dừng, họ khẩn trương xuống tàu, ra ôtô đến khu cách ly.\nCông tác vận chuyển các chuyên gia, lao động Trung Quốc từ ga Đồng Đăng đến Quảng Ngãi được ngành đường sắt thực hiện từ tháng 6, dự kiến sẽ có gần 1.000 người Trung Quốc đến tỉnh này làm việc sau Covid-19. Chuyến tàu đầu tiên khởi hành ngày 12/6, đưa 137 lao động từ ga Đồng Đăng đến ga Quảng Ngãi.", "author": "Anh Duy", "tag": "chuyên gia, lao động, trung quốc, đường sắt, quảng ngãi"},
{"time": "Thứ sáu, 7/8/2020, 15:14 (GMT+7)", "title": "Giúp tài xế gom hàng nghìn lon bia văng giữa đường", "description": "Hơn 10 người dân, công an ở huyện Thạch Hà gom hàng nghìn lon bia văng giữa đường, sau sự cố xe tải ôm cua bị bung cửa, lúc 11h ngày 7/8.", "article": "Sự cố xảy ra trên quốc lộ 1A đoạn qua xã Thạch Long, huyện Thạch Hà. Tài xế Bùi Xuân Dũng, 25 tuổi, trú Quảng Bình, lái xe tải biển Đà Nẵng chạy hướng Nam Bắc, trong lúc ôm cua ở vòng xuyến xã Thạch Long, thùng hàng phía sau bung chốt cửa khiến hơn 100 két bia rơi xuống đường, hàng nghìn lon bia bọc trong thùng carton văng tung tóe, nhiều lon bị hỏng, nước chảy.\nSự việc khiến giao thông qua đây đình trệ vài chục phút. Hơn 10 người đi đường cùng với cán bộ công an huyện Thạch Hà tập trung gom những lon bia văng giữa đường đem bỏ bì tải. Những thùng bia chưa bị bung lon được họ vác, đem xếp vào thùng xe tải và một ôtô tăng cường. Sau 30 phút, hiện trường được dọn sạch.\n\"Việc làm của người dân và công an khiến tôi vô cùng cảm kích. Không có sự giúp đỡ này, chắc phải đến tối tôi mới xử lý xong sự cố này\", tài xế Dũng nói.\nTrưa cùng ngày, nam tài xế sau khi làm việc với cảnh sát giao thông để thuật lại về quá trình xảy ra vụ việc, đã được tiếp tục hành trình chở hàng ra miền Bắc.", "author": "Đức Hùng", "tag": "bom bia, giúp tài xế, hà tĩnh, tai nạn, huyện thạch hà, bung cửa"},
{"time": "Thứ sáu, 7/8/2020, 15:26 (GMT+7)", "title": "Chủ quán cà phê bị phạt vì vi phạm lệnh cách ly", "description": "Hai cơ sở kinh doanh cà phê và internet bị phạt lần lượt 7,5 và 5 triệu đồng, vì mở quán phục vụ khách trong khi chính quyền yêu cầu cách ly xã hội.", "article": "Ngày 7/8, ông Nguyễn Xuân Hà, Phó chủ tịch thị xã Điên Bàn ký quyết định xử phạt 7,5 triệu đồng với ông Lê Văn Cho, 56 tuổi, ở xã Điện Hòa, vì ông này mở quán cà phê phục vụ khách, vi phạm quy định về phòng chống Covid-19. Hôm 2/8, lực lượng chức năng đến kiểm tra, phát hiện trong quán ông có 5 khách tụ tập.\nCùng ngày, lực lượng chức năng cũng phát hiện chị Lê Thị Mỹ Thương, 27 tuổi, xã Điện Thắng Trung, chủ quán internet mở quán phục vụ 10 khách sử dụng dịch vụ. Chị Thương bị phạt 5 triệu đồng.\nTrước đó ngày 31/7, tỉnh Quảng Nam quyết định cấm nhà hàng, quán ăn, quán rượu bia, cà phê, giải khát... ở thị xã Điện Bàn hoạt động. Một ngày sau, thị xã Điện Bàn thực hiện cách ly xã hội theo chị thỉ 16, hạn chế tập trung đông người, tạm đình chỉ hoạt động kinh doanh, dịch vụ tại nơi công cộng.\nTrong 12 ngày qua, thị xã Điện Bàn ghi nhận 17 ca nhiễm nCoV; chính quyền phong tỏa bốn khu dân cư với hơn 5.000 người.", "author": "Đắc Thành", "tag": "xử phạt, hành chính, điện bàn, quảng nam, civid -19"},
{"time": "Thứ sáu, 7/8/2020, 19:10 (GMT+7)", "title": "Bình Thuận đóng cửa dịch vụ không thiết yếu", "description": "Quán bar, vũ trường, karaoke, sự kiện văn hóa - thể thao tập trung đông người, lễ nghi tôn giáo... phải dừng hoạt động từ 0h ngày 8/8 để phòng chống Covid-19", "article": "Quyết định do Phó chủ tịch UBND Bình Thuận, ông Nguyễn Đức Hòa ban hành chiều 7/8 cũng đồng thời yêu cầu dừng các sự kiện văn hóa - thể thao tập trung đông người; các lễ hội, lễ nghi tôn giáo lớn cũng như các hội chợ, hội nghị, hội thảo chưa cấp thiết.\nCùng với đó, hoạt động của các cơ sở kinh doanh dịch vụ không thiết yếu như: rạp phim, karaoke, massage, quán bar, vũ trường... cũng bị dừng. Các tiệc cưới, lễ tang cũng được yêu cầu hạn chế tập trung đông người.\nTỉnh cũng đề nghị người dân trong tỉnh thực hiện việc đeo khẩu trang tại nơi công cộng. Các cơ sở kinh doanh được hoạt động phải trang bị vật tư phòng hộ cho nhân viên, bố trí nước sát khuẩn, đo thân nhiệt khách đến.\nĐối với kỳ thi THPT sắp diễn ra, Sở Giáo dục và Đào tạo Bình Thuận cập nhật các chỉ đạo và hướng dẫn của Bộ Giáo dục và Đào tạo để tổ chức kỳ thi an toàn.\nĐến nay, Bình Thuận có gần 3.000 người đi về từ Đà Nẵng, Quảng Nam, nhưng chưa phát hiện ca nào dương tính nCoV. Theo UBND Bình Thuận, tất cả đều được giám sát chặt chẽ, cách ly y tế nhưng tiềm ẩn dịch bệnh cao.\nTrong đợt dịch trước,  Bình Thuận ghi nhận 9 ca  mắc Covid-19. Các quán bar, vũ trường, karaoke ở địa phương đã đóng cửa trong 3 tháng để phòng chống dịch.\nCùng với Bình Thuận, trong đợt dịch thứ hai, nhiều tỉnh thành khác trên cả nước cũng đang thực hiện việc đóng cửa các cơ sở kinh doanh doanh không thiết yếu, trong đó có: Đà Nẵng, Quảng Nam, Quảng Ngãi, Hải Phòng, TP HCM, Đồng Nai, Khánh Hòa...\nViệt Quốc", "author": "Việt Quốc", "tag": "tạm dừng quán bar, karaoke, vũ trường, phòng chống dịch covid-19"},
{"time": "Thứ sáu, 7/8/2020, 20:00 (GMT+7)", "title": "Bị phạt 1,5 triệu đồng vì ăn mì tôm trong lúc lái xe", "description": "Trần Văn Bình, 34 tuổi, bị phạt 1,5 triệu đồng và tước giấy phép lái xe hai tháng vì vừa điều khiển xe khách vừa ăn mì tôm.", "article": "Ngày 7/8, Thanh tra Sở Giao thông Vận tải Nghệ An cho biết, ngoài mức phạt 1,5 triệu đồng, tài xế Bình còn bị Hợp tác xã cổ phần dịch vụ vận tải hành khách Nghệ An đình chỉ lái xe 3 tháng, từ 6/8.\nTrước đó chiều 3/8, tài xế Bình lái xe khách chạy tuyến Nghệ An - Bình Dương. Xe chạy tới huyện Cẩm Xuyên, tỉnh Hà Tĩnh, anh Bình đã dùng hai khuỷu tay điều khiển vô lăng, hai tay xúc mì tôm để ăn. Việc này đã được một hành khách dùng điện thoại ghi lại.\nÔng Phan Huy Chương, Phó chánh thanh tra Sở Giao thông Vận tải Nghệ An cho biết, tài xế Bình thừa nhận vi phạm trong lúc điều khiển xe. \"Anh ta nói ăn mì trong khoảng 2 phút, tốc độ xe chạy dưới 50 km/h\", ông Chương nói.", "author": "Hải Bình", "tag": "phạt tài xế, tài xế ăn mì tôm, tước giấy phép lái xe, thanh tra giao thông nghệ an"},
{"time": "Thứ sáu, 7/8/2020, 00:09 (GMT+7)", "title": "121 nhân viên khách sạn phải xét nghiệm nCoV", "description": "Chiều 6/8, 121 nhân viên khách sạn Mường Thanh Phương Đông phải xét nghiệm nCoV vì từng tiếp xúc với \"bệnh nhân 736\" từ Đà Nẵng ra.", "article": "Sau khi Bộ Y tế công bố \"bệnh nhân 736\", 39 tuổi, trú quận Ngũ Hành Sơn, TP Đà Nẵng vào chiều 6/8, Sở Y tế Nghệ An đã điều tra dịch tễ người này do từng đến Nghệ An.\nLà Giám đốc Trạm thu phí Tam Kỳ, ngày 24/7, anh này cùng lái xe và hai người cùng cơ quan đi ôtô riêng tới TP Vinh thuê một phòng khách sạn Mường Thanh Phương Đông, nghỉ tới ngày 27/7, sau đó trở về Quảng Nam.\nÔng Dương Đình Chỉnh, Giám đốc Sở Y tế Nghệ An, cho biết có 13 nhân viên khách sạn thuộc diện F1 do tiếp xúc gần với \"bệnh nhân 736\", 108 nhân viên khác là F2. Tất cả đã được cách ly, lấy mẫu xét nghiệm.\nKhách sạn Mường Thanh Phương Đông gồm 15 tầng với trên 170 phòng ngừng đón khách từ chiều 6/8 để phun khử trùng toàn bộ khuôn viên. Ban đêm, nhiều tầng đèn vẫn sáng, dưới sân có bảo vệ, một số nhân viên ra vào.\nNgoài lưu trú ở khách sạn, \"bệnh nhân 736\" và hai người cùng đoàn đã ghé một quán ăn tại đường Lê Mao kéo dài, phường Vinh Tân, TP Vinh. Trong bữa ăn này có thêm hai người bạn của \"bệnh nhân 736\" ngồi cùng mâm.\nCơ quan y tế đã xác định được 19 người là nhân viên quán và những người liên quan có tiếp xúc. Trong đó có 3 người F1, còn lại F2. Những người này đang được lấy mẫu để xét nghiệm.\nQuán ăn này cũng phải ngừng đón khách, phun khử trùng. Nhà chức trách đang điều tra những người liên quan khác.\nSáng 7/8, ông Nguyễn Văn Định, Giám đốc Trung tâm kiểm soát bệnh tật tỉnh Nghệ An, cho biết đơn vị đã lấy 132 mẫu xét nghiệm nCoV, trong đó có 121 mẫu là nhân viên khách sạn Mường Thanh Phương Đông. Kết quả 132 mẫu này đều âm tính lần 1. Những trường hợp thuộc diện F1 sẽ tiếp tục được cách ly để lấy mẫu xét nghiệm nCov lần 2.\nNhằm truy vết những người tiếp xúc với \"bệnh nhân 736\", cơ quan chức năng thông báo cho những ai từng đến khách sạn Mường Thanh Phương Đông từ chiều 24 đến 27/7; nhà hàng Hoa Sơn Bổn Quán ở số 777, đường Lê Mao kéo dài từ 17h đến 22h ngày 25/7 thì liên hệ với cơ quan y tế để được hỗ trợ.\nTừ khi xuất hiện ca lây nhiễm trong cộng đồng tại Đà Nẵng ngày 25/7, hơn 13.400 người từ các tỉnh có dịch đã trở về Nghệ An. Địa phương chưa ghi nhận ca Covid-19, nhưng đang cách ly hơn 900 người.\nBộ Y tế chiều 6/8 ghi nhận 30 ca nhiễm nCoV, trong đó 20 ca ở Đà Nẵng, 6 Quảng Nam, một Bắc Giang liên quan đến Đà Nẵng, ba ca nhập cảnh tại Bà Rịa - Vũng Tàu. Tổng số ca nhiễm cả nước lên 747, trong đó 10 người chết.", "author": "Nguyễn Hải", "tag": "covid-19, khách sạn mường thanh phương đông, dịch covid-19, bệnh nhân 736, xét nghiệm"},
{"time": "Thứ sáu, 7/8/2020, 07:46 (GMT+7)", "title": "Nguyên Tổng bí thư Lê Khả Phiêu từ trần", "description": "Nguyên Tổng bí thư Lê Khả Phiêu từ trần lúc 2h52 ngày 7/8 ở tuổi 89, tại Hà Nội, theo tin từ Ban bảo vệ chăm sóc sức khỏe cán bộ Trung ương.", "article": "Lễ viếng, truy điệu, an táng nguyên Tổng bí thư Lê Khả Phiêu sẽ được thông báo sau.\nNguyên Tổng bí thư Lê Khả Phiêu, sinh năm 1931, quê xã Đông Khê, huyện Đông Sơn, tỉnh Thanh Hóa.\nTừ năm 1964 đến năm 1992, ông lần lượt giữ các chức vụ trong quân đội: Chính uỷ kiêm Trung đoàn trưởng; Phó chủ nhiệm chính trị quân khu Trị Thiên; Chủ nhiệm Chính trị Quân đoàn II; Phó chính uỷ kiêm Chủ nhiệm chính trị quân khu IX; Phó bí thư khu uỷ Khu IX; Thiếu tướng, Chủ nhiệm Chính trị, Phó tư lệnh chính trị mặt trận 719; Trung tướng, Phó chủ nhiệm Tổng cục Chính trị; Thượng tướng, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân VN.\nNăm 1991 tại Đại hội lần thứ VII của Đảng, ông được bầu là Uỷ viên Ban chấp hành Trung ương. Tháng 6/1992 tại hội nghị Trung ương 3 (khóa VII), ông được bầu vào Ban bí thư; đến tháng 1/1994, được bầu vào Bộ Chính trị và tháng 4/1996 được phân công là Thường trực Ban bí thư.\nNăm 1996, tại Đại hội lần thứ VIII, ông tiếp tục được bầu vào Ban chấp hành Trung ương, Ủy viên Ban thường vụ Bộ Chính trị, Thường trực Bộ Chính trị.\nNgày 26/12/1997 tại hội nghị Trung ương 4 (khoá VIII) ông được bầu làm Tổng Bí thư, và giữ cương vị này đến tháng 4/2001.\nTheo ông Vũ Quốc Hùng, nguyên Phó chủ nhiệm Ủy ban Kiểm tra Trung ương, một trong những dấu ấn của nhiệm kỳ khóa VIII, là Tổng bí thư Lê Khả Phiêu cùng với các cấp lãnh đạo bàn và ban hành nghị quyết Trung ương 6 (lần 2) về  \"Một số vấn đề cơ bản và cấp bách trong công tác xây dựng Đảng hiện nay\".\n\"Trong diễn văn khai mạc hội nghị quan trọng này, Tổng bí thư Lê Khả Phiêu đã phân tích thực trạng một cách đầy nhiệt huyết và sâu sắc\", ông Hùng nói.\nNghị quyết Trung ương 6 (lần 2, khóa VIII) nêu rõ cần tập trung chỉ đạo cuộc đấu tranh chống tham nhũng, lãng phí, quan liêu \"có hiệu quả\". Lần đầu tiên, Trung ương yêu cầu các cấp uỷ đảng và người đứng đầu các cấp, các ngành phải chịu trách nhiệm chống tham nhũng ở nơi mình phụ trách...\nNhững năm gần đây, nguyên Tổng bí thư Lê Khả Phiêu nhiều lần trả lời báo chí về công tác xây dựng, chỉnh đốn Đảng. Ông nêu quan điểm \"xây dựng Đảng là việc thường xuyên, chúng ta có uống thuốc, có chữa bệnh, có tiến lên nhưng chưa giải quyết triệt nọc\".\nTheo nguyên Tổng bí thư, công tác chỉnh đốn Đảng \"phải làm từ trên xuống chứ không phải làm đồng loạt\" và nên giao quyền, trách nhiệm cao hơn cho Ủy ban Kiểm tra Trung ương. Ông  nhắn gửi  với các cấp có thẩm quyền hiện nay \"đừng để tinh thần 'đốt lò' chống tiêu cực nguội đi\". \nViết Tuân", "author": "Viết Tuân", "tag": "nguyên tổng bí thư lê khả phiêu, từ trần, chính trị"},
{"time": "Thứ sáu, 7/8/2020, 09:49 (GMT+7)", "title": "Bệnh nhân Covid-19 từng đến nhiều trạm y tế ở Quảng Trị", "description": "\"Bệnh nhân 749\" làm việc tại trung tâm y tế huyện Vĩnh Linh và từng đi công tác nhiều trạm y tế tuyến xã.", "article": "Sáng 7/8, Ban chỉ đạo phòng chống dịch Covid-19 Quảng Trị thông tin về hai \"bệnh nhân 749, 750\".\nTheo đó, ngày 17/7, \"bệnh nhân 749\", nữ, 27 tuổi, đi thăm chị gái đang điều trị tại khoa Ngoại thần kinh, Bệnh viện Đà Nẵng. Sáng 18/7, chị bắt xe khách ra TP Huế và đi khám răng tại phòng răng Pháp Việt, sau đó đi xe máy cùng bạn về quê ở thôn Đơn Duệ, xã Vĩnh Hoà, Vĩnh Linh.\nNgày 20 đến 26/7, chị đi làm tại Trung tâm y tế huyện Vĩnh Linh, bắt đầu có biểu hiện sốt nhẹ, đau họng, mỏi người nhưng nghĩ là cảm cúm thông thường nên không điều trị. Trong những ngày này, chị đi công tại 6 trạm y tế của 6 xã ở Vĩnh Linh.\nNgày 26/7,chị dâng hương tại nghĩa trang liệt sĩ Trường Sơn cùng đoàn viên Trung tâm y tế huyện Vĩnh Linh và công an huyện Vĩnh Linh. Ngày 27/7, chị cách ly tại nhà; đến 1/8 được cách ly tập trung tại Bệnh viện Y học cổ truyền và Phục hồi chức năng. Hiện chị được điều trị tại Bệnh viên chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị.\n\"Bệnh nhân 750\" nam, 28 tuổi, ở phường Đông Lễ, TP Đông Hà (tỉnh Quảng Trị), có lịch trình phức tạp và tiếp xúc nhiều người trong thời gian chưa bị cách ly.\nNgày 18/7, anh tiếp xúc với bạn gái là \"bệnh nhân 749\". Từ 18/7 đến 1/8, anh ăn cháo sáng ở quán trên đường Hải Triều, đi uống cà phê nhiều nơi ở TP Đông Hà và thị trấn Hồ Xá (Vĩnh Linh), đi xem phim ở rạp Cinemax tại TP Đông Hà.\nNgoài ra, anh còn tham gia một lớp học tiếng Hàn trên đường Trần Cao Vân (TP Đông Hà) vào các thứ 3, 5, 7 và chủ nhật hàng tuần. Ngày 29/7, anh vào thăm chị gái điều trị tại tầng 6 nhà G của Bệnh viện đa khoa tỉnh Quảng Trị. Ngày 2/8, anh cách ly tại Trung tâm y tế TP Đông Hà.\nÔng Đỗ Văn Hùng, Giám đốc Sở Y tế Quảng Trị, cho hay tỉnh đã phun khử khuẩn nơi sống, làm việc của hai bệnh nhân trên, điều tra dịch tễ và đưa 73 trường hợp F1 đi cách ly tập trung.\n\"Bệnh nhân 749\" làm việc tại Trung tâm y tế huyện Vĩnh Linh nên 18 nhân viên của Trung tâm này cũng bị cách ly tập trung. 750 người là F2 của hai ca bệnh được cách ly tại nhà.\nĐến sáng 7/8, tổng số ca nhiễm cả nước lên 750, trong đó 392 người khỏi bệnh. 10 bệnh nhân tử vong, còn 348 bệnh nhân đang điều trị.", "author": "Hoàng Táo", "tag": "covid-19, người nhiễm covid-10, ncov, viêm phổi"},
{"time": "Thứ sáu, 7/8/2020, 09:58 (GMT+7)", "title": "Mặt đường Sài Gòn sụt hố sâu", "description": "Trong trận mưa lớn, mặt đường tại ngã tư Phan Văn Trị - Nguyễn Oanh (quận Gò Vấp) xuất hiện \"hố tử thần\" có diện tích bằng một ôtô 7 chỗ.", "article": "Tại hiện trường, miệng hố có đường kính khoảng 4 m, sâu 2 m, khoét hàm ếch ra hai bên. Bên dưới hố có nhiều hệ thống cáp viễn thông và một ống thoát nước.\nTối hôm qua, trong  trận mưa  kéo dài hơn ba giờ, mặt đường tại ngã tư này bất ngờ sụp xuống. Sự việc khiến một số người dân chạy trên đường hốt hoảng.\n\"Đường đang ngập thì bất ngờ mặt đường sụp xuống, nước đổ ào ào xuống hố\", ông Hoàng, 38 tuổi, người dân tại đây nói và cho biết trước lúc xuất hiện hố mặt đường không bị sụt lún.\nTrong đêm, người dân đã dùng nhiều vật dụng, bảng hiệu rào chắn tạm thời để cảnh báo cho người đi đường.\nSáng nay, hơn 10 công nhân Công ty thoát nước đô thị cùng máy cẩu, máy xúc tiến hành khắc phục sự cố. Đoạn đường xung quanh miệng hố được cơ quan chức năng phong tỏa khiến xe cộ ùn tắc kéo dài khoảng một km.\nNguyên nhân là đường ống cũ bị vỡ khiến áp lực nước thoát ra, kéo theo lớp đất đá trên mặt đường, gây sụp. \"Dự kiến việc san lấp hoàn thành trong sáng nay\", đại diện Công ty thoát nước đô thị cho biết.\nTrận mưa tối qua được ghi nhận lớn nhất từ đầu năm tại TP HCM, với vũ lượng đo được tại Cát Lái (158 mm), Cần Giờ (126 mm), Hóc Môn (94,4 mm), Thủ Đức (105 mm)... Hàng loạt tuyến đường ở trung tâm bị ngập sâu, xe chết máy hàng loạt...\nTheo Đài khí tượng thủy văn khu vực Nam Bộ, mưa trên diện rộng ở Nam Bộ trong đó có TP HCM do rãnh áp thấp có trục Tây Bắc – Đông Nam hoạt động mạnh kết hợp với gió mùa Tây Nam. Trong 24-48 giờ tới, Nam Bộ vẫn mưa vừa đến mưa to trên diện rộng và có giông. Đợt mưa này có thể kéo dài đến ngày 8/8.\nĐinh Văn", "author": "Đinh Văn", "tag": "mưa lớn, hố tử thần, mưa lớn ở tp hcm"},
{"time": "Thứ sáu, 7/8/2020, 16:22 (GMT+7)", "title": "Thời tiết ba miền dịp thi tốt nghiệp THPT", "description": "Miền Bắc và Nam giảm mưa, miền Trung trời nắng, nhiệt độ cao nhất không quá 35 độ C trong ba ngày thi tốt nghiệp THPT 2020.", "article": "Miền Bắc  những ngày qua liên tục mưa rào và giông do chịu ảnh hưởng của dải hội tụ nhiệt đới. Đêm qua, một số nơi như Lai Châu, Hà Giang, Bắc Ninh, Hà Nội, Hải Dương, Nam Định lượng mưa dao động 40-50 mm.\nCơ quan khí tượng dự báo, mưa giông ở miền Bắc sẽ tiếp tục đến 8/8 - ngày khoảng 900.000 thí sinh làm thủ tục dự thi tốt nghiệp THPT. Đến ngày thi đầu tiên 9/8, diện mưa thu hẹp, chỉ còn một số nơi, nhiệt độ cao nhất 35 độ C.\nTừ đêm 7/8 đến sáng 8/8, do mưa giông vẫn còn, trước đó các tỉnh Sơn La, Hòa Bình, Yên Bái, Phú Thọ, Hà Giang, Tuyên Quang, Thái Nguyên đã mưa to, đất thiếu liên kết nên rất dễ xảy ra lũ quét, sạt lở đất.\nTrang  Accuweather  của Mỹ dự báo, Hà Nội ngày 8/8 có mưa, nhiệt độ 26-33, ngày 9/8 nhích lên một độ 27-34, ngày thi cuối 27-35. Điểm cao trên 1.500 m so với mực nước biển như Sa Pa, Lào Cai hai ngày thi đầu nhiệt độ 18-25, sau đó giảm xuống còn 18-22 độ C.\nMiền Trung  những ngày thi tốt nghiệp THPT dự báo ban ngày nắng 33-35 độ C, chiều tối có mưa, nhưng không đáng kể.\nHai tỉnh Thanh Hóa, Nghệ An ngày 8/8 nhiệt độ khoảng 26-33, hai ngày thi cao nhất 35 độ C - ngưỡng nắng nóng, nhưng chưa gay gắt. Bình Định ngày 8/8 dao động 26-32 độ, đến ngày 10/8 lên 27-35 độ C.\nNam Bộ  và  Tây Nguyên  từ đầu tháng tới nay thường xuyên mưa. Trong ngày làm thủ tục và hai ngày thi tốt nghiệp, dự báo mưa giảm do gió mùa tây nam hoạt động không mạnh. Nhiệt độ cao nhất ở Nam Bộ 32-34, Tây Nguyên 29-32.\nNhiệt độ TP HCM ngày làm thủ tục thi khoảng 25-31, những ngày sau 25-32 độ C. Cần Thơ nền nhiệt duy trì 26-33 độ C.\nCơ quan khí tượng nhận định ngày 10-11/8, các tỉnh Đăk Nông, Lâm Đồng, Đông Nam Bộ và TP HCM có khả năng xảy ra ngập úng cục bộ.", "author": "Gia Chính", "tag": "thời tiết, thời tiết kỳ thi, thời tiết thi thpt, thời tiết miền bắc, dự báo thời tiết"},
{"time": "Thứ sáu, 7/8/2020, 16:46 (GMT+7)", "title": "38 điểm ngập trong trận mưa 'kỷ lục' ở Sài Gòn", "description": "Cơn mưa lớn nhất từ đầu năm khiến 38 đường ngập sâu, trong đó nhiều điểm ngập hơn 6 tiếng nước mới rút hết khiến cuộc sống người dân đảo lộn.", "article": "Mưa đã tạnh nhưng sáng 7/8, người dân phường Thảo Điền, quận 2, vẫn bì bõm lội nước trên đoạn đường Quốc Hương dài hơn 500 m, có nơi còn ngập hơn nửa mét. Hàng loạt xe hai bánh bị chết máy, phải dẫn bộ. Một số hàng quán đóng cửa vì nước tràn vào chưa rút hết. Nhiều người phờ phạc sau \"một đêm không ngủ\".\nAnh Phạm Ngọc Hữu Phú (40 tuổi), chủ cửa hàng ăn uống đường Quốc Hương cho biết, sáng giờ phải nghỉ bán để dọn dẹp, nhiều vật dụng như chén, dĩa, thìa bị nước cuốn trôi sau trận mưa.\nChủ quán hơn 10 năm kinh doanh ở đây cho biết, trận mưa kéo dài từ 18h đến 0h vẫn chưa ngớt. Có 5 khách ăn uống ở đây phải ở lại đến khuya chờ nước rút mới về được. Họ dắt bộ xe về nhà trên đường ngập hơn nửa mét. Khi có ôtô đi qua tạo thành sóng nước, khiến nhiều vật dụng trong nhà anh Phú trôi ra ngoài. Anh cùng vợ phải vừa trông quán, vừa chạy đi gom đồ đạc trôi lềnh bềnh.\n\"Nhiều khi không để ý, mấy vật dụng nhỏ trôi đi mất. Lâu rồi chưa thấy trận mưa nào lớn như thế\", anh Phú lo lắng vì nếu tối nay mưa tiếp không biết làm thế nào.\nCách chỗ anh Phú chừng 200 m, anh Đào Ngọc Tuấn, chủ tiệm photocopy chỉ biết nhìn ra đường với dòng nước mênh mông chưa chịu rút. Anh dùng các tấm panô cao gần nửa mét và thanh gỗ, dây nylon gia cố lại làm tấm chắn, nhưng đêm qua nước vẫn vào nhà, lên cao tới đầu gối. Bốn chiếc máy photocopy hư hỏng vì nước vào, không hoạt động được.\nCơn mưa khiến cây dầu cổ thụ trên đường Nguyễn Bỉnh Khiêm, quận 1 bị gãy nhánh đè sập hàng rào, mái ngói và làm vỡ hệ thống ống nước trường THPT Trưng Vương hư hỏng.\nCũng trong đêm qua, cây xanh cao khoảng 7 m nằm trên đường Vườn Lài, quận Tân Phú đã bị bật gốc khiến một phụ nữ đi đường bị thương. Các nhánh cây đè lên đường dây điện khiến khu dân cư mất điện trong nhiều giờ.\nTrận mưa tối 6/8 được Đài khí tượng thủy văn khu vực Nam Bộ đánh giá có lượng mưa lớn nhất từ đầu năm. 21 trạm đo mưa tại TP HCM cho thấy đường Mạc Đĩnh Chi (quận 1) lượng mưa là 212 mm, khu Thanh Đa và đường Nguyễn Hữu Cảnh (quận Bình Thạnh) lần lượt 199 mm và 194 mm... Ngoài ra, còn 8 vị trí đo mưa có lượng hơn 100 mm.\nCơn mưa kéo dài nhiều giờ khiến một loạt tuyến đường như Nguyễn Hữu Cảnh, Ung Văn Khiêm (quận Bình Thạnh); Tô Ngọc Vân, Võ Văn Ngân (quận Thủ Đức)... ngập lút bánh xe.\nThạc sĩ Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam Bộ ví đây là \"trận mưa to kỷ lục\" ở TP HCM. Theo đó, từ năm 1984 đến nay nếu tính lượng mưa trong 24 giờ, cơn mưa này chưa phải lớn nhất. Tuy nhiên nếu tính lượng mưa trong một trận mưa đạt hơn 212 mm như tại quận 1 và lượng mưa trong 60 phút đạt 92 mm thì đây là cơn mưa lớn nhất từ trước đến nay tại Sài Gòn.\nVề số lượng điểm ngập, theo Trung tâm quản lý hạ tầng kỹ thuật (Sở Xây dựng) cơn mưa đêm qua cả thành phố ghi nhận  38 con đường ngập từ 0,1 đến 0,3 m . Trong đó, 13 điểm ngập nặng, vượt công suất thiết kế của hệ thống cống. Trước đó, ba cơn mưa được cho lớn nhất từ đầu mùa kéo dài trong hai giờ: ngày 27/5 (112 mm); 3/6 (77 mm); 4/6 (70,6 mm) cũng chỉ gây ngập  22 tuyến đường .\nTrả lời  VnExpress , ông Vũ Văn Điệp, Giám đốc Trung tâm quản lý hạ tầng kỹ thuật cho biết, cơn mưa với lượng mưa lớn vượt công suất thoát nước của hệ thống cống khiến nhiều nơi bị ngập. Nhân viên thoát nước được huy động tối đa túc trực vớt rác tại các cống thoát nước, vận hành đóng mở tại 5 cống ngăn triều lớn và hơn 1.000 van ngăn triều nhỏ nhưng nước không thoát kịp.\n\"Chúng tôi luôn coi đây là công việc hàng ngày, thường xuyên để giảm bớt ngập. Tuy nhiên, do mưa quá lớn nên ngập diễn ra nghiêm trọng\", ông Điệp nói và cho biết đến sáng nay chỉ còn điểm ở phường Thảo Điền, quận 2 còn ngập do ảnh hưởng triều cường\nTheo Đài khí tượng thủy văn khu vực Nam Bộ, cơn mưa lớn ở Nam Bộ trong đó có TP HCM tối qua do rãnh áp thấp có trục Tây Bắc - Đông Nam hoạt động mạnh kết hợp với gió mùa Tây Nam. Dự báo, trong 24-48 giờ tới, khu vực Nam Bộ vẫn mưa to trên diện rộng và có giông, kéo dài đến ngày 8/8.\nHà An - Gia Minh - Đình Văn", "author": "Hà An - Gia Minh - Đình Văn", "tag": "ngạp ở sài gòn, tp hcm chống ngập, ngập lớn nhất trong năm."},
{"time": "Thứ sáu, 7/8/2020, 16:55 (GMT+7)", "title": "BOT Bến Lức chuyển sang thu phí không dừng", "description": "Trạm BOT đường tỉnh 803 Bến Lức – Đức Hòa nhập thiết bị trị giá 30 tỷ đồng để chuyển sang thu phí không dừng trong bốn tháng tới.", "article": "Sở Giao thông Vận tải Long An ngày 7/8 cho biết, UBND tỉnh này vừa phê duyệt dự án nâng cấp, mở rộng hệ thống thu phí tự động không dừng trạm BOT đường tỉnh 830 Bến Lức – Đức Hòa. Nhà đầu tư sẽ lắp đặt hệ thống thu phí không dừng (ETC) tại hai trạm Bến Lức và Đức Hòa (mỗi trạm có 6 làn).\nÔng Nguyễn Anh Tài, Giám đốc Công ty TNHH BOT ĐT830 thông tin, dự án bao gồm hệ thống thu phí ETC và MTC (thu phí hỗn hợp), kết nối Back-End của đơn vị cung cấp dịch vụ thu phí tự động và hệ thống quản lý, giám sát của Sở Giao thông Vận tải Long An, Tổng cục Đường bộ.\nHiện các thiết bị được nhập từ nước ngoài về, dự kiến đưa vào vận hành trong bốn tháng tới. Ban đầu hệ thống xử lý với tốc độ xe qua trạm tối đa 40 km/h và lên đến 120 km/h trong tương lai. Việc triển khai hình thức đa làn tự động sẽ không còn barrier (rào chắn) tự động và đảo phân làn.\nDự án đường ĐT 830  được UBND Long An phê duyệt năm 2016, dài 24 km, rộng 17 m, 4 làn xe, xây mới 8 cầu, tốc độ 80 km/h. Trên tuyến có hai trạm thu phí thuộc xã An Thạnh, huyện Bến Lức và xã Hựu Thạnh, huyện Đức Hòa. Tổng kinh phí dự án hơn 1.000 tỷ đồng, dự kiến thu phí trong 19 năm.\nGiá vé 25.000-165.000 đồng mỗi lượt. Riêng ôtô người dân hai bên tuyến không dùng kinh doanh vận tải sẽ được miễn phí; xe của doanh nghiệp nằm trên tuyến chỉ thu phí một lần và được giảm 20%. Hiện, mỗi ngày có khoảng 7.000 lượt xe qua trạm, tăng so với 4.500-5.000 lượt của thời gian đầu thu phí.\nGiữa tháng 6, Chính phủ chỉ đạo đến cuối năm, các dự án BOT đường bộ chưa lắp đặt hệ thống thu phí tự động sẽ phải  dừng hoạt động .\nCả nước hiện có 35 trạm BOT trên quốc lộ 1 và quốc lộ 14 đã lắp ETC. Hai trạm trên cao tốc Hà Nội - Hải Phòng và ở Phả Lại sẽ hoạt động trong tháng 7. Dự án Nội Bài - Lào Cai, Long Thành - Dầu Giây, Đà Nẵng - Quảng Ngãi, Long Thành - Bến Lức chưa được lắp hệ thống ETC do thiếu vốn đầu tư.\nHoàng Nam", "author": "Hoàng Nam", "tag": "bot bến lức, thu phí không dừng, etc"},
{"time": "Thứ sáu, 7/8/2020, 17:29 (GMT+7)", "title": "Ông Tất Thành Cang bị phê bình", "description": "Ông Tất Thành Cang bị xác định có khuyết điểm, vi phạm ở dự án Khu đô thị mới Thủ Thiêm nhưng do hết thời hiệu xử lý kỷ luật đảng nên chỉ bị phê bình.", "article": "Ngày 7/8, Ủy ban Kiểm tra Thành ủy TP HCM cho biết, thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương về kết quả kiểm tra khi có dấu hiệu vi phạm liên quan quá trình lãnh đạo, chỉ đạo, thực hiện dự án Khu đô thị mới Thủ Thiêm, Ban Thường vụ Thành ủy TP HCM đã chỉ đạo xem xét trách nhiệm của  66 đảng viên có khuyết điểm, vi phạm.\nCụ thể, Ban Thường vụ Thành ủy đã gửi văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét theo thẩm quyền đối với một đảng viên. Tuy nhiên, trong thông báo không cho biết cụ thể tên người này.\nBa người là Thành ủy viên nhiệm kỳ 2015-2020 bị xác định có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban chấp hành Đảng bộ thành phố thống nhất kết luận phê bình.\nĐó là ông Tất Thành Cang, Phó ban Thường trực Ban chỉ đạo Công trình Lịch sử TP, nguyên Giám đốc Sở Giao thông Vận tải; bà Phan Thị Thắng, Phó chủ tịch HĐND TP, nguyên Giám đốc Sở Tài chính; ông Bùi Xuân Cường, Trưởng ban quản lý đường sắt đô thị thành phố, nguyên Giám đốc Sở Giao thông Vận tải.\nỦy ban Kiểm tra Thành ủy cũng đã xem xét, thi hành kỷ luật cảnh cáo đối với: Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; Tạ Quang Vinh, nguyên Phó giám đốc Sở Tài chính; Nguyễn Quốc Chiến, Chủ tịch Hội đồng Thành viên Công ty xổ số kiến thiết thành phố, nguyên Trưởng ban Vật giá, Sở Tài chính.\nỦy ban Kiểm tra Thành ủy cũng khiển trách ông Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm và ông Nguyễn Văn Hồng, Phó giám đốc Sở Tài nguyên và Môi trường.\nSáu người khác bị phê bình gồm: Nguyễn Anh Tuấn; Nguyễn Lê Dũng, nguyên Trưởng và Phó ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; Nguyễn Thanh Nhàn, nguyên Phó giám đốc Sở Tài nguyên và Môi trường; Quách Hồng Tuyến, nguyên Phó giám đốc Sở Xây dựng; Nguyễn Văn Tám, Phó tổng Giám đốc Tổng công ty cơ khí giao thông vận tải Sài Gòn – TNHH MTV, nguyên Phó giám đốc Sở Giao thông Vận tải và ông Đỗ Hữu Nam, Phó phòng Kinh tế ngành, nguyên Phó phòng Phát triển hạ tầng, Sở Kế hoạch và Đầu tư.\nLiên quan đến sự việc, Ủy ban Kiểm tra Thành ủy đã phê bình 38 người do cùng chịu trách nhiệm liên quan việc tham mưu, tổ chức thực hiện Dự án Khu đô thị mới Thủ Thiêm nhưng chưa đến mức thi hành kỷ luật.\n13 trường hợp có lý do cụ thể, do đang mắc bệnh hiểm nghèo, không phải đảng viên được cơ quan này thống nhất chưa xem xét hoặc không xem xét.\nTheo kết luận của Ủy ban Kiểm tra Trung ương hồi tháng 11/2018 , ông Tất Thành Cang (khi còn là Giám đốc Sở Giao thông Vận tải TP HCM) năm 2013 đã vi phạm quy định về đất đai và quản lý đầu tư xây dựng khi phê duyệt dự án và ký tắt hợp đồng BT (xây dựng - chuyển giao) với Công ty Cổ phần đầu tư xây dựng Đại Quang Minh, đầu tư xây dựng bốn tuyến đường chính trong Khu đô thị mới Thủ Thiêm.\nBốn tuyến đường dài gần 12 km (trong đó có 10 cây cầu), rộng từ 11,6 m đến 55 m với tổng mức đầu tư là hơn 8.265 tỷ đồng. Nếu tính cả chi phí dự phòng do trượt giá và lãi vay (3.917 tỷ đồng), tổng số vốn lên đến hơn 12.200 tỷ đồng.\nNgoài sai phạm tại Thủ Thiêm, trước đó, ông Tất Thành Cang còn bị xác định sai phạm liên quan đến Công ty TNHH Một thành viên đầu tư và xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy) chuyển nhượng hơn 320.000 m2 đất tại dự án Khu dân cư Phước Kiển (huyện Nhà Bè) cho doanh nghiệp.\nNgày 26/12/2018, Hội nghị Trung ương 9, khóa XII thông qua việc kỷ luật ông Tất Thành Cang bằng hình thức: Cách chức Ủy viên Trung ương Đảng khoá XII, Phó bí thư thường trực Thành ủy, Ủy viên Ban Thường vụ Thành ủy TP HCM nhiệm kỳ 2015-2020, vì đã có những khuyết điểm, vi phạm rất nghiêm trọng.\nHiện, ông Cang vẫn là đại biểu HĐND TP HCM ở đơn vị bầu cử 11 (quận 10).\nTrung Sơn", "author": "Trung Sơn", "tag": "ông tất thành cang, tp hcm, thủ thiêm, sai phạm, chính trị"},
{"time": "Thứ sáu, 7/8/2020, 17:35 (GMT+7)", "title": "Thừa Thiên Huế chi viện bác sĩ cho Đà Nẵng", "description": "Tỉnh Thừa Thiên Huế quyết định cử 20 bác sĩ và 20 điều dưỡng vào Đà Nẵng hỗ trợ chống dịch Covid-19.", "article": "Ngày 7/8, ông Phan Ngọc Thọ, Chủ tịch tỉnh Thừa Thiên Huế, đề nghị các sở ngành xem xét việc hỗ trợ nhân lực, vật lực... cho Đà Nẵng chống dịch Covid-19. Trước mắt, Thừa Thiên Huế sẽ cử đoàn công tác gồm 20 bác sĩ và 20 điều dưỡng chi viện cho thành phố giáp ranh.\nTheo yêu cầu của ông Thọ, Sở Y tế sẽ chọn lựa những bác sĩ, điều dưỡng có chuyên môn tốt, tự nguyện vào Đà Nẵng. Đoàn công tác sẽ lên đường trong vài ngày tới, sau khi ngành y tế Thừa Thiên Huế và Đà Nẵng thống nhất các lĩnh vực cần hỗ trợ.\nVới việc Bộ Y tế công bố Quảng Trị xuất hiện ca nhiễm nCoV, Thừa Thiên Huế đang nằm giữa 2 địa phương có dịch là Đà Nẵng và Quảng Trị.\nÔng Phan Ngọc Thọ nói nguy cơ lây nhiễm dịch bệnh trên địa bàn rất lớn, có thể xảy ra bất cứ lúc nào, do vậy các cơ quan cần tăng cường truy vết, cách ly, xét nghiệm những người liên quan đến các ca bệnh; trường hợp không khai báo y tế, khai báo không trung thực, trốn tránh, chống đối, không chấp hành biện pháp cách ly thì xử lý nghiêm.\nThừa Thiên Huế nằm giáp ranh với Đà Nẵng, Quảng Trị song đến nay chưa ghi nhận ca dương tính nCoV. Để phòng chống Covid-19, tỉnh này đã cách ly tập trung 2.131 người, cách ly tại nhà và nơi lưu trú hơn 10.000 người...\nVõ Thạnh", "author": "Võ Thạnh", "tag": "thừa thiên huế, chống dịch covid-19, bác sĩ, người dân, đà nẵng"},
{"time": "Thứ năm, 6/8/2020, 22:08 (GMT+7)", "title": "Mưa lớn, nhiều tuyến đường TP HCM ngập sâu", "description": "Mưa lớn kéo dài hơn ba giờ khiến nhiều tuyến đường ở trung tâm TP HCM ngập sâu, xe hai bánh, ôtô chết máy hàng loạt, tối 6/8.", "article": "Mưa đổ xuống trên diện rộng gần 19h và mỗi lúc một nặng hạt. Nhiều tuyến đường như Nguyễn Hữu Cảnh, Ung Văn Khiêm (quận Bình Thạnh); Tô Ngọc Vân, Võ Văn Ngân (quận Thủ Đức)... ngập lút bánh xe.\n20h30, tại \"rốn ngập\" đường Nguyễn Hữu Cảnh, nước mênh mông ở khu vực bên hông cầu vượt và trước tòa nhà The Manor. Đoạn ngập nặng khoảng nửa mét, xe chết máy la liệt. Dòng xe di chuyển chậm chạp, người lớn vật vã, trẻ em bơ phờ trên yên xe khi qua những đoạn ngập.\nTrước hẻm 132, dòng xe tìm cách quay đầu bởi không dám chạy qua đoạn ngập sâu phía trước. Khoảng một km từ hầm chui đến cầu vượt Nguyễn Hữu Cảnh, giao thông tê liệt. Nhiều ôtô chết máy, tài xế bất lực bỏ nằm giữa đường.\nNước dâng cao hơn nửa mét, tràn vào nhiều hẻm kế bên. Nhiều người ướt sũng, bì bõm dắt xe, số khác đứng bên lề đường chờ nước rút. Họ gọi điện về nhà, thông báo trễ giờ do mắc kẹt trong mưa lớn.\nCách đó 3 km, tại đường Đinh Bộ Lĩnh, gần Bến xe miền Đông (quận Bình Thạnh), nước ngập đến yên xe khiến hàng trăm phương tiện chết máy. Vừa hì hục dắt xe máy vào vỉa hè, anh Tuấn (40 tuổi) cho biết đang đi làm từ Thủ Đức về quận 7. \"Tôi phải lấy túi nylon để ngăn nước vô pô xe. Hồi nào giờ tôi chưa thấy ngập nặng như vậy\", anh cho biết.\nChị Lan, giáo viên dạy tiếng Anh ở trung tâm ngoại ngữ trên đường Nguyễn Xí bị ngã nhào trong dòng nước chảy cuồn cuộn, đành bỏ xe chạy vào bên đường. \"Balô tôi ướt hết rồi, bên trong có máy tính và điện thoại. Ngày mai tôi không biết đi làm như thế nào đây\", chị Lan nói.\nNước ngập còn ảnh hưởng đến các hộ dân hai bên đường Nguyễn Xí và Đinh Bộ Lĩnh. Nhiều người phải dùng miếng gỗ, bao cát để ngăn nước tràn vào nhà. Sau khi lấy ca tát nước ra ngoài, chị Thảo quay vào phụ chồng di dời tủ lạnh lên cao. \"Nước vào tới bàn thờ. Hồi nãy tôi phải lấy ông Địa, ông Thần Tài để lên cao chứ không bị cũng bị chìm trong nước. Tối nay không ngủ được rồi\", chị Thảo nói.\nĐến 21h30, hàng chục ôtô tải, xe máy chìm trong biển nước, chết máy nằm im giữa đường trong bất lực của các tài xế. Trong khi đó, nhiều tiệm sửa xe máy ven đường Nguyễn Xí, Đinh Bộ Lĩnh đã không nhận xe sửa vì quá nhiều.\nĐến 22h, mưa vẫn trút xuống nhiều nơi ở TP HCM.\nTheo Đài khí tượng thủy văn khu vực Nam Bộ, mưa trên diện rộng ở Nam Bộ trong đó có TP HCM do rãnh áp thấp có trục Tây Bắc – Đông Nam hoạt động mạnh kết hợp với gió mùa Tây Nam. Một số khu vực ở TP HCM có tổng lượng mưa lớn như Cát Lái (158 mm), Cần Giờ (126 mm), Hóc Môn (94,4 mm), Thủ Đức (105 mm)...\n\"Đây là trận mưa lớn nhất từ đầu năm\", cán bộ Đài khí tượng thủy văn khu vực Nam Bộ cho biết. Trước đó,  trận mưa lớn hôm 16/6 , ghi nhận tại trạm Tân Sơn Hòa (Tân Bình) là 120 mm.\nTheo dự báo, trong 24-48 giờ tới, khu vực Nam Bộ vẫn mưa vừa đến mưa to trên diện rộng và có giông. Đợt mưa này có thể kéo dài đến ngày 8/8.\nGia Minh - Đinh Văn", "author": "Gia Minh - Đinh Văn", "tag": "mưa lớn, đường ngập, sài gòn ngập nặng"},
{"time": "Thứ năm, 6/8/2020, 10:58 (GMT+7)", "title": "Hai người nhiễm nCoV sau khi gặp bệnh nhân ở đám tang", "description": "Hai người nhiễm nCoV từng đi dự đám tang ở Đà Nẵng và tiếp xúc với bệnh nhân Covid-19 tại đây.", "article": "Sáng 6/8, Ban chỉ đạo phòng chống Covid-19 Quảng Nam thông tin về ba ca bệnh vừa được Bộ Y tế  công bố .\nNữ \" bệnh nhân 716\" , 42 tuổi, thị trấn Nam Phước, huyện Duy Xuyên làm nghề buôn bán thuốc thú y. Bà có một cơ sở tại nhà và ki ốt ở ngã tư thôn Chiêm Sơn, xã Duy Sơn.\nTừ 16 đến 20/7, bà dự đám tang ở thôn Lệ Sơn Nam, xã Hòa Tiến, huyện Hòa Vang (Đà Nẵng), tiếp xúc với \"bệnh nhân 456\" (được Bộ Y tế công bố ngày 31/7).\nChiều 21/7, bà đến ki ốt ở ngã tư thôn Chiêm Sơn, bán cho vài người. Ngày 22 đến 30/7, bà làm việc tại nhà, buổi sáng thường đi chợ. Ngày 3/8, bà cùng chồng đi xét nghiệm và được cách ly tập trung.\n\"Bệnh nhân 717\" , nữ, 46 tuổi, thị trấn Nam Phước, huyện Duy Xuyên, làm nông nghiệp.\nCũng như \"bệnh nhân 716\", từ 17 đến 20/7, bà dự đám tang tại thôn Lệ Sơn Nam, xã Hòa Tiến, huyện Hòa Vang (Đà Nẵng), tiếp xúc với \"bệnh nhân 456\".\nNgày 21 đến 29/7, bà thường đi chợ Đình mua thức ăn vào buổi sáng, thời gian còn lại ở nhà. Ngày 3/8, bà đi xét nghiệm và được cách ly tập trung.\n\" Bệnh nhân 715\" , nữ, 42 tuổi, trú ở khối phố Thịnh Mỹ, phường Cẩm An (Hội An), làm nghề bán mỳ Quảng tại chợ Cửa Đại. Bà là con gái \"bệnh nhân 593\", em của các \"bệnh nhân 625, 547\".\nTrước khi nhiễm bệnh, bà chăm sóc mẹ ở Bệnh viện Đà Nẵng nhiều ngày. Ngoài thời gian ở bệnh viện, bà về nhà đi chợ Cẩm An, tiếp xúc nhiều người.\nNgày 29/7, bà được cách ly tập trung; đến ngày 31/7có kết quả xét nhiệm âm tính, song đến ngày 3/8 thì mẫu xét nghiệm lần 2 dương tính. Bà có tiền sử bị bướu cổ, mổ sỏi thận đầu năm 2020.\nTrong 11 ngày qua, Quảng Nam ghi nhận 49 ca nhiễm, Đà Nẵng 192 ca, TP HCM tám, Lạng Sơn bốn, Đăk Lăk và Quảng Ngãi ba, Hà Nội ba, Bắc Giang và Đồng Nai hai, các tỉnh Thái Bình, Hà Nam mỗi nơi một.\nTổng số ca nhiễm cả nước lên 717, trong đó 381 người đã khỏi, 8 người tử vong, 328 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao.", "author": "Đắc Thành", "tag": "bệnh nhân, lịch trình, quảng nam, đám tang, đà nẵng"},
{"time": "Thứ năm, 6/8/2020, 13:03 (GMT+7)", "title": "Khu phố ở Sầm Sơn bị phong tỏa", "description": "Chính quyền TP Sầm Sơn ra lệnh phong toả khu phố Bắc Nam (phường Quảng Vinh) sau khi ghi nhận ca nghi mắc Covid-19 cư trú tại đây.", "article": "Sáng 6/8, cơ quan chức năng Sầm Sơn tiếp tục tăng cường lực lượng chốt chặn tại 4 điểm trên các tuyến đường dẫn vào phố Bắc Nam. Nhân viên y tế trong trang phục bảo hộ phun hoá chất khử trùng một số nơi ở khu vực này.\n\"Việc phong tỏa được thực hiện nghiêm ngặt từ đêm 5/8 nhằm phòng, chống dịch Covid-19\", ông Trần Văn Hưng, Bí thư Đảng ủy phường Quảng Vinh, cho hay.\nTheo ông Hưng, cụm dân cư nơi ca nghi nhiễm nCoV sinh sống hiện có hơn 170 hộ dân, còn toàn bộ khu phố Bắc Nam là 309 hộ dân. \"Riêng gia đình ca nghi nhiễm có 4 người, đều đã được cách ly\", ông Hưng nói thêm.\nTheo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thanh Hóa, trưa 27/7, ca nghi nhiễm nói trên bắt xe Kim Chi từ Đà Nẵng về Thanh Hóa - chuyến xe có \"bệnh nhân 620\". Khoảng 6h sáng ngày 28/7, bà xuống xe tại Lưu Vệ, huyện Quảng Xương và đi xe máy về nhà (xe máy gửi trên ôtô từ Đà Nẵng). Kết quả xét nghiệm PCR-RT cho thấy bà đã dương tính với nCoV lần một.\nÔng Bùi Quốc Đạt, Phó chủ tịch UBND TP Sầm Sơn nói, ca nghi nhiễm này đã được truy vết, cách ly tại nhà khi trở về địa phương. \"Bà chủ yếu sinh hoạt trong gia đình và có giao lưu quanh khu dân cư nơi sinh sống\", ông Đạt nói.\nNgoài lệnh phong toả, chính quyền Sầm Sơn cũng lập danh sách F1, F2, F3 và giám sát nghiêm ngặt. Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa sáng nay đã lấy 10 mẫu bệnh từ người tiếp xúc gần với ca nghi nhiễm, làm xét nghiệm và chưa có kết quả.\n\"Bệnh nhân 620\" là nữ, 44 tuổi, ngày 8/7 đi xe khách vào nhà em chồng chơi ở Đà Nẵng. Tại đây, bệnh nhân đến nhiều nơi như cầu Rồng, quán ăn trên đường Nguyễn Tri Phương, đường 30/4.\nNgày 27/7, nghe tin Đà Nẵng xuất hiện ca dương tính nCoV, bệnh nhân bắt xe khách về Hà Nam. Tại địa phương, bệnh nhân đến chợ Bầu (Phủ Lý), đến trạm y tế phường Lam Hạ khai báo y tế và được hướng dẫn cách ly tại nhà. Ngày 31/7, bệnh nhân có biểu hiện sốt, đau đầu, được lấy mẫu xét nghiệm cho kết quả dương tính nCoV.\nQua rà soát sơ bộ, nhà chức trách Thanh Hóa xác định được ít nhất 10 người trên địa bàn đi cùng chuyến xe với \"bệnh nhân 620\". Tất cả những người này đã được đưa đi cách ly tập trung và đang lấy mẫu xét nghiệm.", "author": "Lê Hoàng", "tag": "phong toả khu phố, nghi nhiễm ncov, thành phố sầm sơn, bệnh nhân 620, thanh hoá"},
{"time": "Thứ năm, 6/8/2020, 13:19 (GMT+7)", "title": "Giám đốc CDC Đà Nẵng: 'Xét nghiệm theo nhóm đảm bảo kết quả'", "description": "Ngành y tế Đà Nẵng đang lấy mẫu bệnh phẩm nhóm 3 - 5 người cùng lúc để đẩy nhanh tốc độ xét nghiệm, với khẳng định \"cách làm này đảm bảo kết quả\".", "article": "VnExpress  phỏng vấn bác sĩ Tôn Thất Thạnh - Giám đốc Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng xung quanh việc xét nghiệm theo nhóm nêu trên.\n- Một số ý kiến lo ngại phương pháp lấy mẫu theo nhóm có thể cho kết quả âm tính giả, vì nhiều mẫu trộn lẫn với nhau. Ông nói sao về điều này?\n- Phương pháp xét nghiệm gộp (theo nhóm) được Đà Nẵng áp dụng từ ngày 5/8, tập trung vào lấy mẫu các khu dân cư xuất hiện ổ dịch và có các ca Covid-19, nhằm nhanh chóng khoanh vùng, truy vết và tăng năng lực xét nghiệm cộng đồng. Còn những trường hợp nghi nhiễm hoặc có tiếp xúc gần (F1) vẫn được lấy mẫu xét nghiệm riêng.\nHình thức được chúng tôi áp dụng là cho những nhóm trong hộ gia đình hoặc khu dân cư, từ 5 người trở lại. Mỗi người sẽ được lấy dịch hầu họng hoặc dịch mũi cùng lúc, sau đó cho trực tiếp các mẫu vào một ống môi trường riêng và xét nghiệm. Nếu dương tính thì sẽ lấy riêng từng người để xét nghiệm lại. Còn nếu âm tính thì mỗi lần làm xét nghiệm đã loại bỏ được 5 người.\nNhiều người cứ nghĩ khi lấy mẫu 5 người thì mỗi người một ống, sau đó trộn 5 ống đó vào một để xét nghiệm. Phương pháp này dứt khoát chúng tôi không làm. Vì khi đó thể tích tăng lên gấp 5 lần, nồng độ virus nếu có trong đó sẽ bị pha loãng đi 5 lần, và nếu có dương tính nhẹ thì sẽ trở thành âm tính giả, từ đó bỏ sót những ca mắc nCoV.\n- Thành phố đã trải qua 12 ngày dịch bùng phát trở lại, vì sao đến lúc này mới áp dụng phương pháp xét nghiệm theo nhóm?\n- Từ đầu thời điểm phát hiện các ca lây nhiễm trong cộng đồng, lãnh đạo thành phố cũng đã có ý kiến về việc xét nghiệm theo nhóm, nhưng không phải gộp cùng lúc như nêu trên mà phương pháp là trộn lẫn 5 mẫu vào để cùng xét nghiệm. Tôi là người nêu ý kiến không đồng tình vì nồng độ sẽ bị pha loãng, không đảm bảo chất lượng xét nghiệm.\nThời gian qua, chúng tôi trao đổi với các chuyên gia của Viện vệ sinh dịch tễ Trung ương và Viện Pasteur Nha Trang trực tiếp hỗ trợ Đà Nẵng làm xét nghiệm để tham khảo ý kiến, thẳng thắn nêu quan điểm là dù chỉ xét nghiệm những nhóm nhỏ nhưng tuyệt đối không trộn lẫn 5 ống mẫu để xét nghiệm một lần.\nThực tế, việc xét nghiệm theo nhóm đã được nhiều nước áp dụng rồi, ngay cả Vũ Hán của Trung Quốc. Nhiều nghiên cứu sinh Việt Nam ở Trung Quốc, Australia cũng đã tìm hiểu và trao đổi thông tin để CDC tham mưu cho lãnh đạo thành phố cân nhắc, đưa ra phương pháp phù hợp nhất trong lúc này.\nViệc xét nghiệm theo nhóm sẽ giúp Đà Nẵng vừa tăng số lượng xét nghiệm, vừa tiết kiệm được hoá chất, vật tư... Bây giờ, ví dụ ở một ổ dịch trong cộng đồng cần xét nghiệm nhanh, thì chỉ một ngày xét nghiệm được 5.000 mẫu, chúng tôi đã có kết quả kịp thời cho 15.000 đến 20.000 người.\n- Thành phố sẽ tiến tới xét nghiệm toàn dân từ phương pháp này?\n- Xét nghiệm toàn dân chỉ có giá trị khi xét nghiệm cùng lúc, cùng một thời điểm. Hiện nay, mỗi ngày làm vài nghìn mẫu, tại một số khu vực dân cư, thì những người chưa được xét nghiệm hay ngay cả những người đã được lấy mẫu vẫn sẽ tiếp xúc với người khác, không tránh được nguy cơ lây nhiễm.\nVới nguồn lực hiện tại, chúng tôi tập trung vào các ổ dịch, những khu vực có bệnh nhân F0 để lấy mẫu trong cộng đồng và khu dân cư xung quanh. Khó khăn lớn nhất hiện nay không phải là năng lực xét nghiệm, mà là nhân lực lấy mẫu quá ít vì nhiều cơ sở y tế đã bị cách ly, phong toả.\nCDC Đà Nẵng đã mượn thêm 12 máy xét nghiệm Realtime PCR và hai máy tách chiết tự động, công suất hiện tại có thể đạt 10.000 mẫu mỗi ngày. Nhưng thực tế ngày cao nhất mới chỉ xét nghiệm được 5.000 mẫu, vì mẫu đưa về quá ít, có ngày chỉ 2.000. Do đó CDC không làm hết công suất máy.\n3 cơ sở của Đà Nẵng được Bộ Y tế cho phép xét nghiệm Covid-19, gồm Bệnh viện Đà Nẵng, Bệnh viện Phổi và Bệnh viện 199. Nhưng với số lượng mẫu lấy được như hiện nay, thì phương pháp xét nghiệm mới đang gặp nhiều khó khăn. Ngành y tế thành phố phải huy động nhân viên từ các cơ sở y tế chưa cách ly, sinh viên y khoa và kêu gọi thêm các địa phương khác để có thêm nhân lực.\nSố ca mắc mới ở Đà Nẵng chưa dừng lại những ngày qua, nhưng điều chúng tôi lo lắng là có bao nhiêu ca trong cộng đồng, còn những ca được phát hiện ở khu cách ly thì dễ xử lý. May mắn là vừa qua hơn 1.700 mẫu ở khu dân cư xung quanh ba bệnh viện bị phong toả không có ca mắc nCoV.\n- Nhiều người cũng lo ngại với những ca xét nghiệm 2 - 3 lần âm tính nhưng sau đó vẫn dương tính?\n- Ở thời điểm này xét nghiệm âm tính, hôm sau lại dương tính là bình thường. Vì khi xét nghiệm âm tính họ đang trong thời kỳ đầu bắt đầu nhiễm virus. Mà ở thời kỳ ủ bệnh thì chưa thể xét nghiệm ra kết quả dương tính. Thêm vào đó, người dân còn tiếp xúc với những người sau đó thì khó tránh khỏi rủi ro.\nKhi làm phương án gộp nhóm, nếu người dân không có triệu chứng gì, mỗi người sẽ được xét nghiệm một lần thôi. Nhưng những người có tiếp xúc với người nhiễm hoặc nghi nhiễm thì vẫn phải cách ly, theo dõi trong vòng 14 ngày. Nếu có biểu hiện ho, sốt sẽ lấy mẫu lại.\n- Nhiều nhân viên y tế ở Đà Nẵng đã kiệt sức trong nỗ lực chống Covid-19, ở CDC Đà Nẵng đang như thế nào?\n- Đà Nẵng đã có hơn 10 nhân viên y tế mắc nCoV, hàng nghìn y bác sĩ ở tuyến đầu đang phải căng sức mình chống dịch gần hai tuần qua. CDC chưa có mắc nCOV. 60 nhân viên tham gia làm xét nghiệm đang phải làm việc gần như 24/24, nhiều bộ phận làm xuyên đêm.\nNếu dịch được khống chế trong thời gian ngắn thì chúng tôi có thể gồng được; còn nếu kéo dài, rất lo lắng cho đội ngũ y tế hiện có. Chúng tôi đang rà soát, huy động thêm nhân lực, máy móc để nhân viên có thể làm từ 7h sáng đến 19h, còn lại phải dành thời gian nghỉ ngơi, đảm bảo sức khoẻ và phòng làm việc được khử khuẩn.\nBây giờ chúng ta chưa tìm ra nguồn lây ở Đà Nẵng, nên ổ dịch có thể còn âm ỉ trong cộng đồng. Mong muốn của chúng tôi là cộng đồng cùng chung tay. Người dân đeo khẩu trang, thực hiện giãn cách xã hội và thường xuyên rửa tay bằng xà phòng, không tập trung nơi đông người thì sẽ cắt đứt được nguồn lây.\nNgoài ra, nhiều người có thể bị nhiễm nguồn bệnh, nhưng nếu sức đề kháng tốt, ít bệnh nền, thực hiện cách ly sau 14 ngày cơ thể sẽ đào thải hết virus và không lây cho ai nữa. Người dân nghiêm túc thực hiện các quy định phòng chống dịch là chung tay và đẩy lùi được Covid-19.\nNguyễn Đông", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, xét nghiệm covid-19, xét nghiệm cộng đồng"},
{"time": "Thứ năm, 6/8/2020, 16:49 (GMT+7)", "title": "Bệnh nhân Covid-19 có thể 'tăng hàng chục ca' những ngày tới", "description": "Những ngày tới, theo tiến độ xét nghiệm, mỗi ngày có thể ghi nhận thêm hàng chục ca nhiễm nCoV mới, theo Ban chỉ đạo quốc gia phòng chống Covid-19.", "article": "Tại cuộc họp ngày 6/8, Ban chỉ đạo quốc gia phòng chống Covid-19 (Ban chỉ đạo) đưa ra nhận định trên và nêu rõ đây là dự báo về những ca nhiễm bệnh mới liên quan tới cụm bệnh viện Đà Nẵng hoặc một số nơi trên địa bàn thành phố. Tuy nhiên, số ca nhiễm mới từng ngày không phản ánh xu thế tăng hay giảm của dịch bệnh.\nBên cạnh đó, nhiều bệnh nhân nặng đang điều trị tại 3 khoa hồi sức tích cực, tim mạch, thận nhân tạo của Bệnh viện Đà Nẵng, tính mạng vốn đã rất mong manh lại bị nhiễm thêm Covid-19, nên trong những ngày tới có thể có thêm một số bệnh nhân tử vong.\nQua ý kiến chuyên gia và phân tích dữ liệu, kết quả xét nghiệm, Ban chỉ đạo cho rằng \"càng ngày càng đầy đủ cơ sở cho thấy thành phố Đà Nẵng là ổ dịch. với tâm dịch là cụm 3 bệnh viện\". Vì vậy, các cơ quan chức năng cần tiếp tục thực hiện nghiêm, quyết liệt các biện pháp phòng, chống dịch, đặc biệt là việc giãn cách xã hội trên toàn thành phố Đà Nẵng và một số huyện, thị xã của tỉnh Quảng Nam, không để dịch lan ra bên ngoài.\nCác chuyên gia, lãnh đạo Bộ Y tế và thành viên Ban chỉ đạo cũng thống nhất nhận định: Nguy cơ dịch bệnh đang thường trực ở tất cả các tỉnh, thành; trước hết là những người từ Đà Nẵng về địa phương.\nDo đó, các tỉnh, thành phải thực hiện thật nghiêm chỉ đạo và hướng dẫn về việc theo dõi, cách ly người về từ Đà Nẵng. Người đứng đầu các địa phương, Trưởng ban chỉ đạo chống dịch trên địa bàn phải chịu trách nhiệm trực tiếp nếu để xảy ra vi phạm.\nBan chỉ đạo yêu cầu tuyệt đối không để xảy ra tình trạng không có các biện pháp phòng hộ cho người đến khám ở bệnh viện và nhân viên y tế; không để xảy ra tình trạng bệnh nhân đang điều trị, nhất là các khoa có nhiều ca bệnh nặng, bị lây nhiễm trong một thời gian mà không biết.\n\"Nơi nào vi phạm quy định phòng, chống dịch thì giám đốc bệnh viện, thủ trưởng cơ quan chủ quản của bệnh viện trực tiếp chịu trách nhiệm\", Ban chỉ đạo nêu rõ.\nÔng Đặng Quang Tấn, Cục trưởng Y tế dự phòng (Bộ Y tế)  nói trong đợt dịch này đã xuất hiện những chùm ca bệnh (nhiều người trong một nhà mắc bệnh); ghi nhận một số trường hợp nhiễm nCoV nhưng chưa xác định có mối liên quan đến cụm cơ sở điều trị ở Đà Nẵng; một số địa phương đã ghi nhận các trường hợp mắc Covid-19 trở về từ Đà Nẵng ( Hà Nội , Lạng Sơn, Bắc Giang).\nTheo ông Tấn, từ ngày 7/7 (thời điểm dự đoán dịch xuất hiện) đến nay đã qua khoảng 5 chu kỳ lây nhiễm. Ngay sau khi phát hiện ca đầu tiên ở Đà Nẵng, từ những ngày 26 - 28/7, Đà Nẵng và nhiều địa phương đã áp dụng đồng bộ các biện pháp quyết liệt để ngăn chặn dịch. Theo đó, những tỉnh, thành nào áp dụng nghiêm việc kiểm soát, dự báo sau 14 ngày triển khai (khoảng một tuần nữa) số ca lây nhiễm sẽ giảm.\nÔng Nguyễn Thanh Long, Quyền Bộ trưởng Y tế , cho hay lần này áp lực chống dịch lớn hơn lần trước nhiều, vì phải thực hiện mục tiêu kép là vừa chống dịch, vừa phát triển kinh tế.\nNgay từ ca nhiễm đầu tiên, Bộ Y tế ý thức được sự phức tạp ở Đà Nẵng nên chỉ đạo quyết liệt công tác ứng phó dịch bệnh. Cùng với tập trung dập dịch trong cụm 3 bệnh viện, Bộ Y tế cũng đặt trọng tâm trong việc phòng, chống các ca bệnh trong cộng đồng.\nTốc độ xét nghiệm lần nay cao gấp gần 3 lần so với thời kỳ cao điểm hồi tháng 4/2020. Bộ Y tế cũng đã điều động nhiều nhân lực giỏi vào hỗ trợ Đà Nẵng ứng phó dịch bệnh. \"Chưa bao giờ Bộ Y tế tung một lực lượng lớn như vậy vào Đà Nẵng\", ông Long nói và nêu đánh giá nguy cơ lớn nhất, hiện hữu nhất là nhóm bệnh nhân, người nhà bệnh nhân, nhân viên y tế cụm 3 bệnh viện ở Đà Nẵng. Do vậy, các cơ quan chức năng cần tiếp tục đẩy nhanh tiến độ truy vết và cách ly tập trung các ca F1.\nNhóm nguy cơ thứ 2 là những người đã đi đến từ Đà Nẵng (từ ngày 1/7 đến nay) nhưng không có mối liên hệ với cụm 3 bệnh viện như các ca bệnh tại  Lạng Sơn, Bắc Giang , Hà Nội... \nÔng Long nhấn mạnh, ngành y tế đang nỗ lực kiểm soát tình hình ở Đà Nẵng, tuy nhiên, việc chống dịch không phải chuyện riêng ở Đà Nẵng mà tất cả các địa phương đều phải vào cuộc.\nTính đến ngày 6/8, tổng số ca nhiễm cả nước lên 717, trong đó 381 người đã khỏi, 8 người tử vong, 328 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao.", "author": "Viết Tuân", "tag": "bộ trưởng, nguyễn thanh long, bộ y tế, đà nẵng, covid-19, chống dịch, tường thuật"},
{"time": "Thứ năm, 6/8/2020, 14:15 (GMT+7)", "title": "Hà Nội cách ly ban giám đốc xí nghiệp xe buýt", "description": "Lãnh đạo Xí nghiệp xe buýt 10/10 Hà Nội và hàng chục người khác phải đi cách ly tập trung do nhân viên điều hành của đơn vị nhiễm Covid-19.", "article": "Ngày 6/8, lãnh đạo Trung tâm Quản lý và điều hành giao thông đô thị (Sở Giao thông Vận tải Hà Nội) cho hay, \" bệnh nhân 714 \" là nhân viên điều hành của Xí nghiệp xe buýt 10/10.\n36 người thuộc Xí nghiệp xe buýt tiếp xúc gần với bệnh nhân này đã đi cách ly tập trung, trong đó có giám đốc và phó giám đốc của Xí nghiệp. Hiện nay họ sức khoẻ ổn định, được lấy mẫu xét nghiệm và chưa có kết quả.\nHàng chục trường hợp F2 liên quan đến \"bệnh nhân 714\" cũng đã được xác định, yêu cầu cách ly tại nhà. Hiện Tổng công ty Vận tải Hà Nội và Xí nghiệp xe buýt 10/10 tiếp tục truy vết các trường hợp thuộc diện tiếp xúc F2, F3.\nTrong đêm 5/8, toàn bộ khu vực văn phòng, xưởng, sân bãi và 162 xe buýt của 15 tuyến và nhánh tuyến do Xí nghiệp xe buýt 10/10 quản lý được phun khử khuẩn.\nTổng Công ty vận tải Hà Nội (Transerco) đã điều động một lãnh đạo của Tổng Công ty về đảm nhiệm công việc thay Ban giám đốc Xí nghiệp xe buýt 10/10.\nNgoài ra, Transerco chỉ đạo các đơn vị xe buýt trên địa bàn phải trang bị khẩu trang cho tài xế, nước rửa tay sát khuẩn trên xe và nhắc nhở, khuyến cáo hành khách có biện pháp bảo vệ sức khoẻ. \"Trường hợp hành khách không thực hiện các biện pháp phòng dịch, có thể từ chối phục vụ\", đại diện Transerco nói.\n\"Bệnh nhân 714\", nam, 42 tuổi, địa chỉ tại Phúc Diễn, Bắc Từ Liêm, Hà Nội. Người này đi du lịch cùng gia đình tại Đà Nẵng từ ngày 14/7 đến 17/7. Ngày 19/7, ông khởi phát với sốt nhẹ, viêm họng. Ngày 4/8, ông nhập Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 và được lấy mẫu xét nghiệm, kết quả xét nghiệm dương tính với nCoV.\nNam bệnh nhân có lịch sử dịch tễ phức tạp, trải dài trên 4 quận Thanh Xuân, Cầu Giấy, Nam Từ Liêm và Bắc Từ Liêm và tiếp xúc với nhiều người. Ông cư trú tại khu  chung cư mini  ở quận Bắc Từ Liêm, nơi có 30 căn hộ với khoảng 100 người sinh sống; hiện lực lượng chức năng đã khoanh vùng khu vực chung cư, phun thuốc khử khuẩn.", "author": "Bá Đô", "tag": "hà nội, cách ly, ban giám đốc, xe buýt, có người nhiễm covid-19, xí nghiệp xe buýt 10/10"},
{"time": "Thứ năm, 6/8/2020, 16:19 (GMT+7)", "title": "Trực thăng, tàu cao tốc chở đề thi THPT ra các đảo", "description": "Đề thi tốt nghiệp THPT được máy bay, tàu cao tốc chở ra Côn Đảo, Phú Quốc và Lý Sơn dưới sự giám sát chặt của cảnh sát, phục vụ kỳ thi ngày 9-10/8.", "article": "Kỳ  thi tốt nghiệp THPT  năm nay, tỉnh  Bà Rịa - Vũng Tàu  tổ chức một điểm thi tại trường THPT Võ Thị Sáu -  Côn Đảo , cách đất liền 185 km, cho 81 thí sinh.\nÔng Lê Văn Tuyền, Chánh Văn phòng Sở Giáo dục và Đào tạo (GD&ĐT) cho biết, sáng 7/8 xe của Sở chở đề thi đến sân bay Vũng Tàu giao cho trưởng điểm thi. Đề sau đó được cảnh sát hộ tống lên máy bay trực thăng ra đảo.\nTrưởng điểm thi và 26 cán bộ làm công tác coi thi được điều động từ đất liền ra và đi cùng chuyến bay. Còn lực lượng công an, bảo vệ và y tế tại điểm thi được huy động tại chỗ.\nBài thi sau mỗi buổi được niêm phong lưu giữ, kết thúc ngày thi cuối cùng sẽ được máy bay chở về đất liền cùng đoàn làm nhiệm vụ thi.\nToàn tỉnh Bà Rịa - Vũng Tàu có 11.484 thí sinh với 21 điểm thi ở hai thành phố, thị xã và các huyện. 1.671 cán bộ, giáo viên được điều động coi thi, giám sát. Một điểm trường ở TP Vũng Tàu in đề thi, lưu trữ bài và chấm thi. Từ đây, đề và bài thi được giao nhận hàng ngày.\nTỉnh  Kiên Giang  cũng đưa đề thi và cán bộ làm nhiệm vụ ra đảo  Phú Quốc  bằng máy bay thay vì tàu cao tốc như mọi năm. Ông Trần Quang Bảo, Giám đốc Sở GD&ĐT tỉnh cho biết, việc thay đổi phương án nhằm đảm bảo an toàn tối đa, do vùng biển Tây Nam đã vào mùa mưa bão.\nDự kiến 7h sáng mai, đề thi và đoàn làm nhiệm vụ, công an bảo vệ được xe chuyên dụng chở đến sân bay Cần Thơ, lên máy bay ra đảo vào trưa cùng ngày.\nKhoảng 1.000 thí sinh trên đảo dự thi tại hai điểm ở thị trấn Dương Đông và An Thời, với 70 cán bộ coi thi. Do việc đi lại trong mùa mưa bão khó khăn nên Ban chỉ đạo kỳ thi tốt nghiệp THPT 2020 tỉnh Kiên Giang quyết định chọn giáo viên THCS, THPT tại Phú Quốc làm giám thị, song không được làm nhiệm vụ tại phòng có học sinh mình dạy.\nTrong khi đó, thí sinh ở huyện đảo Kiên Hải và các đảo còn lại (ít thí sinh và khoảng cách gần) sẽ được chính quyền đưa vào đất liền dự thi. Toàn tỉnh Kiên Giang có 12.461 thí sinh, với 25 điểm thi.\nQuảng Ngãi  tổ chức 32 điểm thi với hơn 13.700 thí sinh tham dự. Riêng tại đảo  Lý Sơn  có 267 em, trong đó có 239 hệ chính quy, 14 em hệ giáo dục thường xuyên, 14 thí sinh tự do, được bố trí 12 phòng thi.\nTheo Giám đốc Sở GD&ĐT Đỗ Văn Phu, sáng mai xe của Sở và lực lượng an ninh sẽ đưa đề xuống cảng Sa Kỳ để bàn giao cho Hội đồng thi THPT ở Lý Sơn. Đề sẽ được chuyển ra đảo bằng tàu cao tốc dưới sự giám sát của an ninh.\nTrong 50 thành viên hội đồng thi Lý Sơn có khoảng 40 người từ đất liền ra, gồm cán bộ coi thi, thanh tra của Sở, thanh tra của Bộ GD&ĐT.\nThầy Lư Quốc Trung, Phó hiệu trưởng THPT Lý Sơn cho biết, hôm 5/8 Trung tâm Y tế huyện Lý Sơn đã phun thuốc ở các phòng thi. Hôm nay, ngành y tế huyện tiếp tục phun thuốc khử trùng khách sạn, nhà nghỉ, cơ sở lưu trú cho giám thị, cán bộ coi thi. \"Phụ huynh học sinh trường THPT Lý Sơn sẽ nấu ăn tại nhà và đem tới tận khách sạn cho cán bộ coi thi\", thầy Trung nói.\nHiện,  hầu hết tỉnh thành đã hoàn thành kế hoạch thi cho 3 ngày sắp tới , đảm bảo an toàn cho các thi sinh và cán bộ. Tại Khánh Hòa, thận trọng trong việc tổ chức thi tốt nghiệp, hơn 13.100 thí sinh và 1.700 cán bộ phải khai báo y tế, đeo khẩu trang. 556 phòng thi đặt tại 31 điểm thi đã hoàn thành phun thuốc khử khuẩn, làm vệ sinh.\nSuốt kỳ thi diễn ra, 8 nhân viên y tế thực hiện đo thân nhiệt thí sinh và đều có những khu vực dự phòng cho các trường hợp bất thường về sức khỏe.\nTương tự, Đồng Nai   đã phun thuốc khử khuẩn 58 điểm thi. 32.000 cán bộ coi thi cùng 29.000 thí sinh buộc phải khai báo y tế, đeo khẩu trang. Địa phương này có 3 thí sinh thuộc diện F1 đang được cách ly, nên phải thi ở đợt 2 theo yêu cầu của Bộ GD&ĐT.\nTại Bình Phước, UBND tỉnh hỗ trợ 231 thí sinh có hoàn cảnh khó khăn, mỗi em 300.000 đồng để các em có điều kiện tốt nhất tham gia kỳ thi THPT năm 2020.\nKỳ thi tốt nghiệp THPT 2020 được chia làm hai đợt. Đợt một ngày 9-10/8, đợt hai dành cho các thí sinh ở Đà Nẵng và một số nơi đang cách ly xã hội ở Quảng Nam và các em diện F1, F2.\nĐể phòng chống dịch, thí sinh và cán bộ làm công tác tại các điểm thi phải đeo khẩu trang y tế, đo thân nhiệt và rửa tay sát khuẩn; một số địa phương bố trí phòng thi dự phòng để chuyển những em có biểu hiện sốt, ho ra thi riêng.\nThí sinh sẽ phải làm 3 bài thi bắt buộc Toán, Văn, Ngoại ngữ và bài thi Khoa học tự nhiên (Hóa, Lý, Sinh) hoặc Khoa học xã hội (Sử, Địa, Giáo dục công dân) để xét tốt nghiệp và làm cơ sở xét tuyển đại học.\nTrường Hà - Cửu Long - Phạm Linh - Xuân Ngọc - Phước Tuấn", "author": "Trường Hà - Cửu Long - Phạm Linh - Xuân Ngọc - Phước Tuấn", "tag": "giáo dục, đề thi thpt, côn đảo, phú quốc, lý sơn, máy bay, tàu cao tốc"},
{"time": "Thứ năm, 6/8/2020, 16:40 (GMT+7)", "title": "TP HCM sẽ đón hơn 700 người từ Đà Nẵng", "description": "Hơn 700 người mắc kẹt ở Đà Nẵng sẽ được đưa về sân bay Tân Sơn Nhất và dự kiến cách ly tập trung 14 ngày để bảo đảm an toàn.", "article": "Chiều 6/8, bác sĩ Nguyễn Trí Dũng, Giám đốc Trung tâm Kiểm soát bệnh tật TP HCM cho biết, đã cùng với các đơn vị liên quan bàn phương án tiếp nhận số người sinh sống ở TP HCM còn kẹt ở Đà Nẵng trong những ngày tới.\n\"Số liệu phía Đà Nẵng cung cấp có khoảng 700 người đăng ký về sân bay Tân Sơn Nhất, nhưng chưa biết bao nhiêu người đang sống ở TP HCM. Theo phương án, những người này sau khi xuống sân bay sẽ được cách ly tập trung\", ông Dũng nói.\nTheo Sở Du lịch Đà Nẵng, đến chiều 4/8, tổng số khách bị kẹt lại địa phương này do thực hiện giãn cách xã hội là 1.695 khách, trong đó có 961 khách đăng ký về Hà Nội, 734 khách đăng ký về TP HCM. Sở đang rà soát tránh trường hợp sót khách đăng ký. Số lượng có thể thay đổi nhưng không đáng kể.\nThành phố Đà Nẵng đã gửi văn bản đến Bộ Giao thông Vận tải; Ban chỉ đạo phòng chống Covid-19 của Hà Nội, TP HCM để chuẩn bị phương án bố trí đón người về trên cơ sở số lượng của thành phố Đà Nẵng đã cập nhật ngày 5/8.\n\"Sau khi hai địa phương sẵn sàng, Bộ Giao thông Vận tải cho phép bay, Sở Du lịch làm việc với các hãng hàng không và tham mưu UBND thành phố về thời gian bay, các chuyến bay, tổ chức đưa khách ra sân bay đúng quy định phòng chống dịch\", đại diện Sở Du lịch Đà Nẵng cho biết.\nÔng Đinh Việt Thắng, Cục trưởng Hàng không Việt Nam cho biết, đã làm việc với hai hãng hàng không Vietnam Airlines, Vietjet Air để lên phương án vận chuyển khách mắc kẹt. Các hãng đã cam kết bố trí phương tiện đầy đủ. Do các địa phương cần thời gian chuẩn bị cơ sở vật chất, nhân lực phục vụ nên hiện chưa chốt được lịch khởi hành của các chuyến bay này.\nTại cuộc họp của Ban điều phối hoạt động tiếp nhận người thuộc diện cách ly y tế tại sân bay Tân Sơn Nhất sáng nay, đại diện Trung tâm Kiểm soát bệnh tật TP HCM và các tỉnh Đồng Nai, Bà Rịa - Vũng Tàu đều thống nhất phương án cách ly tập trung tất cả hành khách trở về từ Đà Nẵng 14 ngày.\nTrong đó, TP HCM dự kiến tiếp nhận cách ly hành khách là người dân sống tại thành phố. Các hành khách ở tỉnh thành khác sẽ được Bộ Tư lệnh thành phố phối hợp với các tỉnh để đưa về cách ly tập trung tại địa phương nơi mình sinh sống.\nNgoài ra, Cảng vụ Hàng không Miền Nam đề xuất hành khách các tỉnh thuộc Quân khu 7 sẽ đáp xuống Tân Sơn Nhất, còn những người các tỉnh thuộc Quân khu 9 sẽ đáp xuống Cần Thơ. Đồng thời, hành khách phải cung cấp đầy đủ, chính xác thông tin và địa chỉ cư trú trước khi bay 2-3 ngày để được xác minh, chuẩn bị địa điểm cách ly, phương tiện đưa đón chu đáo và đảm bảo an toàn.\nBên cạnh đó, Ban điều phối và các Trung tâm Kiểm soát bệnh tật cũng kiến nghị Đà Nẵng xét nghiệm xác nCoV cho các hành khách trước khi rời khỏi Đà Nẵng.\nTP HCM hiện ghi nhận  8 ca nhiễm nCoV  trong đợt bùng phát Covid-19 vào cuối tháng 7.\nTính đến sáng nay, có 43.898 người từ Đà Nẵng trở về TP HCM trong tháng 7 đã khai báo y tế và 30.581 trường hợp đã được lấy  mẫu xét nghiệm . Trong đó  17.365 mẫu  có kết quả âm tính, 6 dương tính, các mẫu còn lại đang đợi kết quả.\n1.507 người đang được cách ly tại các điểm  cách ly tập trung  và 7.716 người đang được cách ly tại nhà hoặc nơi lưu trú.\nToàn thành phố có hơn  30 khu cách ly  tập trung, trải đều khắp 24 quận, huyện. Trường hợp khẩn cấp sẽ mở rộng cơ sở cách ly tại các đơn vị quân đội.\nĐặc biệt, TP HCM có 5 bệnh viện chuyên điều trị Covid-19 với đầy đủ trang thiết bị y tế hiện đại, gồm: Bệnh viện Bệnh Nhiệt đới, Bệnh viện dã chiến Củ Chi, Bệnh viện Điều trị Covid-19 Cần Giờ, Bệnh viện Nhi đồng thành phố, Nhi đồng 2 (nếu người nhiễm là trẻ em). Bệnh viện Phạm Ngọc Thạch và Bệnh viện Ung bướu cơ sở hai được trưng dụng khi số ca nặng tăng cao.\nTP HCM còn có thêm 47 bệnh viện công lập và tư nhân có khu cách ly, sẵn sàng tiếp nhận, khám sàng lọc, và thu dung điều trị người nhiễm nCoV. Chưa kể đến các bệnh viện trực thuộc bộ, ngành đóng trên địa bàn.\nHữu Công - Đoàn Loan", "author": "Hữu Công - Đoàn Loan", "tag": "tp hcm đón 700 người về từ đà nẵng, 700 người kẹt ở đà nẵng, dịch covid-19 ở tp hcm"},
{"time": "Thứ năm, 6/8/2020, 17:16 (GMT+7)", "title": "Bác đề xuất mở 6 tuyến buýt mini ở TP HCM", "description": "6 tuyến buýt mini không trợ giá, ứng dụng công nghệ mà TP HCM đề xuất bị cho chưa phù hợp, theo Bộ Giao thông Vận tải ngày 6/8.", "article": "Phản hồi  đề xuất  của Sở Giao thông Vận tải TP HCM về  Đề án cung cấp dịch vụ vận chuyển xe buýt có sức chứa nhỏ tích hợp ứng dụng công nghệ  do doanh nghiệp khai thác, Bộ Giao thông Vận tải cho biết đề xuất này không phù hợp các quy định và đề nghị không thực hiện.\nRiêng đề xuất xe có sức chứa  dưới 17 chỗ  và không bố trí chỗ đứng, theo Bộ Giao thông Vận tải, TP HCM cần thực hiện theo  Nghị định 10/2020  của Chính phủ, quy định về kinh doanh và điều kiện kinh doanh vận tải bằng ôtô.\nTrước đó, Sở Giao thông Vận tải TP HCM kiến nghị cho doanh nghiệp sử dụng ôtô loại dưới 17 chỗ, không chỗ đứng để chở khách. Giá vé đề xuất là 30.000-40.000 đồng trong giờ cao điểm; 10.000-30.000 đồng giờ thấp điểm.\nDoanh nghiệp dùng phần mềm cài trên điện thoại di động để cung cấp dịch vụ bán vé. Khách chủ động chọn giờ đi và đặt ghế ngồi; thanh toán bằng hình thức không dùng tiền mặt (thẻ tín dụng, thẻ ATM nội địa và ví điện tử).\nCác tuyến buýt này hoạt động giữa các khu đô thị mới, khu công nghiệp, đầu mối giao thông trên địa bàn thành phố, kết nối với các tuyến vận tải hành khách công cộng khối lượng lớn và các tuyến xe buýt khác.\nTheo Sở Giao thông Vận tải,  đề án buýt mini  phù hợp ở những khu vực hạn chế về hạ tầng giao thông, các khu dân cư nội bộ và đa dạng phương tiện. Doanh nghiệp đề xuất mở các tuyến buýt không trợ giá phù hợp với chủ trương huy động mọi nguồn lực phát triển vận tải công cộng, kéo giảm ùn tắc, tai nạn giao thông.\nTP HCM hiện có 128 tuyến xe buýt, gồm 91 tuyến trợ giá và 37 tuyến không trợ giá. Mỗi năm thành phố  trợ giá  trung bình 1.000 tỷ đồng cho hệ thống xe buýt.\nCác tuyến đề án đề xuất khia thác gồm: H1 dài 20 km (nối các quận 7, 1, 2) có điểm đầu là chung cư Belleza, điểm cuối là Vinhomes Central Park với 22 điểm dừng; H2 dài 12 km (kết nối quận 2 và 1) có điểm đầu tại Diamond Plaza, điểm cuối là chung cư The Vista với 10 điểm dừng; H3 (nối quận 2 và 1) dài 12 km, điểm đầu tại chung cư Fideoco Riverview, kết thúc ở toà nhà Vietcombank Tower với 13 điểm dừng.\nTuyến H4 (nối huyện Nhà Bè đến quận 1) dài 15 km, điểm đầu ở Thảo Cầm Viên Sài Gòn, điểm cuối tại chung cư The Park Residence với 18 điểm dừng; H5 kết nối Cát Lái (quận 2) đến quận 1 dài 18 km, điểm đầu tại Hồ Con Rùa (quận 3), điểm cuối ở khu đô thị Ventura Cát Lái với 17 điểm dừng.\nH7 (kết nối quận 9 đến quận 1) dài 24 km, điểm đầu từ Hồ Con Rùa, điểm cuối tại Khu phức hợp The Park Residence với 21 điểm dừng.\nGia Minh", "author": "Gia Minh", "tag": "xe buýt mini, trợ giá xe nuýt, buýt sức chứa nhỏ"},
{"time": "Thứ năm, 6/8/2020, 19:15 (GMT+7)", "title": "Sầm Sơn phong tỏa thêm khu phố", "description": "Chiều 6/8, UBND thành phố Sầm Sơn phỏng tỏa thêm khu phố Tây Nam, phường Quảng Vinh với hơn 280 hộ dân để phòng chống Covid-19.", "article": "Nằm ven bờ biển phía nam Sầm Sơn, phố Tây Nam nằm giáp phố Nam Bắc (bị phong tỏa đêm qua). Hai khu phố được xem là có nguy cơ cao do có nhiều nhóm tiếp xúc gần với người nghi nhiễm.\nCác ngả đường dẫn vào hai khu phố được cảnh sát và dân quân tự vệ cử người canh gác. Mỗi khi có ai qua chốt, cảnh sát sẽ đo thân nhiệt, hỏi nhu cầu cần ra ngoài hoặc vào trong. Người dân phía trong được phép đi mua nhu yếu phẩm tại các cửa hàng cung ứng quanh vùng hoặc nhờ người thân tiếp tế từ bên ngoài.\nChính quyền đang lập danh sách nhân khẩu để hỗ trợ thuốc men, lương thực cần thiết cho những ngày tời.\nTrước đó từ đêm 5/8,  khu phố Nam Bắc  ở phường Quảng Vinh với 309 hộ dân đã được lệnh phong tỏa sau khi nhà chức trách ghi nhận ca nghi nhiễm nCoV cư trú tại đây.\nTỉnh Thanh Hóa hiện nâng cấp độ phòng chống dịch.  Tại cuộc họp Ban chỉ đạo phòng chống Covid-19 hôm nay, Phó chủ tịch tỉnh Phạm Đăng Quyền yêu cầu các địa phương dừng tất cả hoạt động tập trung đông người như dịch vụ karaoke, massage, vũ trường.\nNgoài ra, tỉnh cũng dừng tổ chức các hoạt động thể thao, văn hóa tập trung quá 30 người, chỉ tổ chức hội nghị cần thiết, được sự đồng ý của Ban chỉ đạo phòng chống dịch cấp tỉnh và phải thực hiện đầy đủ biện pháp phòng, chống dịch.\nCác cơ sở lưu trú thực hiện nghiêm biện pháp phòng, chống dịch theo khuyến cáo, gồm: Kiểm tra thân nhiệt, yêu cầu khách lưu trú khai báo y tế; cách ly đối với những trường hợp trở về từ vùng có dịch và người có nguy cơ lây nhiễm...\nTheo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thanh Hóa, trưa 27/7 ca nghi nhiễm là phụ nữ 54 tuổi, trú ở phố Nam Bắc, phường Quảng Vinh. Người này bắt xe từ Đà Nẵng về Thanh Hóa - chuyến xe có \"bệnh nhân 620\". Khoảng 6h ngày 28/7, bà xuống xe tại Lưu Vệ, huyện Quảng Xương và đi xe máy về nhà (xe máy gửi trên ôtô từ Đà Nẵng). Kết quả xét nghiệm PCR-RT cho thấy bà đã dương tính với nCoV lần một.\nÔng Bùi Quốc Đạt, Phó chủ tịch TP Sầm Sơn, nói ca nghi nhiễm này đã được truy vết, cách ly tại nhà khi trở về địa phương. Bà chủ yếu sinh hoạt trong gia đình và giao lưu quanh khu dân cư nơi sinh sống.\nNgoài lệnh phong tỏa, chính quyền Sầm Sơn cũng lập danh sách F1, F2, F3 và giám sát nghiêm ngặt. Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa sáng nay đã lấy 10 mẫu bệnh từ người tiếp xúc gần với ca nghi nhiễm, làm xét nghiệm, hiện chưa có kết quả.\nTừ 1/7 đến 5/8, Thanh Hóa đã giám sát, cách ly hơn 9.000 người có yếu tố nguy cơ từ ổ dịch Đà Nẵng, Quảng Nam, Quảng Ngãi và các ổ dịch liên quan theo khuyến cáo của Bộ Y tế. Thanh Hóa đã lấy 740 mẫu xét nghiệm, trong đó 518 người đã cho kết quả âm tính với nCoV.", "author": "Lê Hoàng", "tag": "phong toả khu phố, nghi nhiễm ncov, covid-19, dương tính, bệnh nhân sầm sơn, bệnh nhân 620, thanh hoá"},
{"time": "Thứ năm, 6/8/2020, 19:51 (GMT+7)", "title": "Phong tỏa thêm khu dân cư ở Đà Nẵng", "description": "Chiều 6/8, khu dân cư hơn 1.600 dân ở phường An Hải Đông, quận Sơn Trà, TP Đà Nẵng, bị phong tỏa do phát hiện 7 ca mắc Covid-19. ", "article": "Ban chỉ đạo phòng chống Covid-19 Đà Nẵng quyết định thiết lập cách ly y tế với khu dân cư kiệt K34, K38, K54 đường Lê Hữu Trác và từ K34 đến K54 thông ra đường Nguyễn Huy Hiệu, từ 13h ngày 6/8 đến 13h ngày 28/8 và \"có thể gia hạn thêm\". Khu vực này đã được \"cách ly hộ gia đình\", công an và dân quân tự vệ bảo bảo vệ gác chắn 24/24h từ ngày 28/7.\nÔng Phạm Hồng Nam, Giám đốc Trung tâm Y tế quận Sơn Trà, cho biết khi có quyết định cách ly y tế, thành phố sẽ hỗ trợ nhu yếu phẩm cho người dân sống trong khu vực. \"Khu vực phường An Hải Đông đã có 7 ca mắc Covid-19. Trong đó riêng K38 đường Lê Hữu Trác là 5 ca. Hai ca còn lại là K58 đường Nguyễn Thiện Kế, vốn đang được cách ly hộ gia đình\", ông Nam nói.\nChiều 3/8, khu vực dân cư này đã được lấy mẫu xét nghiệm nCoV. Hôm nay, Trung tâm kiểm soát bệnh tật (CDC) Đà Nẵng đã trả gần 400 mẫu âm tính, gần 1.300 mẫu đang chờ kết quả.\nĐây là khu dân cư thứ ba ở Đà Nẵng phải phong tỏa. Trước đó ngày 28/7, thành phố phong tỏa khu dân cư hơn 1.700 người xung quanh ba Bệnh viện Đà Nẵng, Bệnh viện C và Bệnh viện Chỉnh hình và Phục hồi chức năng; ngày 2/8 thêm 1.600 người ở thôn Lệ Sơn Nam (xã Hòa Tiến, huyện Hòa Vang), nơi ghi nhận ít nhất 10 ca dương tính với nCoV.\nChiều 6/8, Bộ Y tế công bố thêm 20 người ở Đà Nẵng mắc Covid-19, nâng tổng số ca mắc từ ngày 25/7 đến nay là 213, trong đó 8 ca tử vong. Thành phố xác định được hơn 8.500 F1, 8.120 F2; cách ly tại cơ sở y tế và cách ly tập trung hơn 7.200 người.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, phong toả, cách ly"},
{"time": "Thứ năm, 6/8/2020, 20:22 (GMT+7)", "title": "Thuê taxi đón 20 người Trung Quốc nhập cảnh trái phép", "description": "Bà Bùi Thị Thao khai thuê xe đón 20 người Trung Quốc về trốn trong khách sạn ở TP Bắc Ninh để lấy 4 triệu đồng một ngày.", "article": "Ngày 6/8, đại tá Phạm Thế Tùng, Giám đốc Công an tỉnh Bắc Ninh, cho biết tổ công tác bất ngờ kiểm tra khách sạn trên đường Lê Thái Tổ, phường Võ Cường, TP Bắc Ninh, phát hiện nhóm người Trung Quốc không có giấy tờ cấp phép của cơ quan có thẩm quyền và cư trú bất hợp pháp.\nLà quản lý khách sạn, bà Bùi Thị Thao, 38 tuổi, ở Phú Thọ, khai ngày 4/8 đã thuê taxi đón nhóm người Trung Quốc từ thị xã Từ Sơn về TP Bắc Ninh và sắp xếp 6 phòng nghỉ trong khách sạn với tiền nghỉ hơn 4 triệu đồng một ngày.\nĐến chiều 6/8, Công an tỉnh Bắc Ninh tiếp tục lấy lời khai của những người liên quan để làm rõ đường dây đưa người Trung Quốc nhập cảnh trái phép vào Việt Nam. Nhóm người Trung Quốc chưa khai nhận sang Việt Nam với mục đích gì và được ai đưa đến. Hiện họ được đưa đi cách ly tập trung ở TP Bắc Ninh.\nTrước đó, Bộ Công an đã chỉ đạo các đơn vị tăng cường quản lý xuất nhập cảnh, kiểm tra, kiểm soát nhập cảnh ở các cửa khẩu quốc tế; phối hợp xử lý người nhập cảnh trái phép ở các địa phương có đường mòn lối mở.\nTrong hai tháng 6-7, công an, biên phòng phát hiện 177 người Trung Quốc nhập cảnh trái phép, khởi tố 5 vụ án, khởi tố bị can với 19 người Việt và một người Trung Quốc.", "author": "Bá Đô", "tag": "chủ khách sạn, thuê taxi, đón, người trung quốc, nhập cảnh trái phép, công an tp bắc ninh, công an tỉnh bắc ninh, covid-19"},
{"time": "Thứ năm, 6/8/2020, 20:54 (GMT+7)", "title": "TP HCM làm việc với ca sĩ Duy Mạnh", "description": "Ca sĩ Duy Mạnh bị Sở Thông tin - Truyền thông TP HCM mời làm việc vì \"phát ngôn sai sự thật về chủ quyền biển đảo\", không đúng thuần phong mỹ tục.", "article": "\"Sở đã gửi giấy mời ca sĩ Duy Mạnh đến làm việc để xác minh thông tin và xử lý nếu ca sĩ này vi phạm theo đề nghị của Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Thông tin - Truyền thông)\", Chánh thanh tra Sở Thông tin - Truyền thông TP HCM Nguyễn Đức Thọ nói tối 6/8.\nTheo Sở Thông tin - Truyền thông TP HCM, trong trường hợp xác định đúng ca sĩ Duy Mạnh là chủ nhân tài khoản Facebook có những phát ngôn sai sự thật sẽ bị xử phạt theo Nghị định 15 có hiệu lực từ tháng 3 năm nay.\nTheo đó, nam ca sĩ có thể bị phạt hành chính mức tối đa là 20 triệu đồng theo khoản 1, Điều 101 Nghị định 15 và phải gỡ bỏ thông tin sai sự thật.\nTrước đó, trong văn bản gửi Sở Thông tin - Truyền thông TP HCM, Cục phát thanh, Truyền hình và Thông tin điện tử cho biết qua kiểm tra, rà soát trên mạng xã hội, cơ quan này phát hiện chủ tài khoản Facebook tên \"Nguyen Duy Manh\" có dấu hiệu đưa thông tin \"sai sự thật về chủ quyền biển đảo Việt Nam\" và phát ngôn \"không phù hợp với thuần phong mỹ tục của dân tộc\".\nVì chủ tài khoản Facebook này được cho là của ca sĩ Duy Mạnh, hiện sống tại TP HCM nên Cục Phát thanh, Truyền hình và Thông tin điện tử chuyển các thông tin thu thập được để Sở Thông tin - Truyền thông TP HCM kiểm tra xử lý, báo cáo kết quả về Cục.\nCa sĩ Duy Mạnh  sinh năm 1975 tại Hải Phòng, nổi tiếng với một số ca khúc được nhiều người biết đến như  Tình em là đại dương,  Kiếp đỏ đen, Hãy về đây bên anh...\nThời gian qua, Sở Thông tin - Truyền thông TP HCM đã xử phạt  nhiều ca sĩ  đăng nội dung sai sự thật trên Facebook như: Đàm Vĩnh Hưng, Ngô Thanh Vân, Cát Phượng,  Hòa Minzy ...\nTrung Sơn", "author": "Trung Sơn", "tag": "ca sĩ duy mạnh bị mời làm việc, tp hcm làm việc với ca sĩ duy mạnh, ca sĩ duy mạnh"},
{"time": "Thứ tư, 5/8/2020, 20:50 (GMT+7)", "title": "Chủ tịch Hà Nội: 'Test nhanh âm tính, vẫn có nguy cơ'", "description": "Ông Nguyễn Đức Chung nói việc xét nghiệm nhanh chỉ có tác dụng sàng lọc với tỷ lệ chính xác từ 60% đến 75%.", "article": "Chiều 5/8, tại cuộc họp Ban chỉ đạo phòng, chống dịch Covid -19 thành phố, lãnh đạo Trung tâm kiểm soát bệnh tật (CDC) cho hay các quận, huyện, thị xã thống kê được trên 95.000 người từ Đà Nẵng về Hà Nội thời gian gần đây.\nĐến nay đã xét nghiệm nhanh hơn 72.000 người, chỉ ghi nhận 12 ca dương tính, nhưng xét nghiệm lại bằng kỹ thuật PCR thì các trường hợp này đều âm tính.\nÔng Nguyễn Đức Chung, Chủ tịch UBND TP Hà Nội cho rằng trong số 72.000 người được test nhanh và âm tính, \"vẫn còn xác suất tồn tại người nhiễm bệnh chưa được phát hiện\". Ông dẫn chứng, hiện trên địa bàn ghi nhận một  ca nghi nhiễm  ở quận Bắc Từ Liêm, từng đi du lịch ở Đà Nẵng, \"ca này khi đi test nhanh ở trạm y tế phường thì âm tính, song sau đó đến khám ở Viện nhiệt đới Trung ương cơ sở 2 nhận kết quả xét nghiệm dương tính lần một\".\nNgoài ra, theo ông Chung, con số thống kê trên 95.000 người về từ Đà Nẵng chưa phải đã hết, vì còn những người về từ Đà Nẵng nhưng đi đường bộ, đường sắt và cả những người ở các tỉnh về từ Đà Nẵng sau đó đến Hà Nội chưa thể thống kê.\nLãnh đạo thành phố yêu cầu các cơ quan chức năng tiếp tục rà soát toàn bộ số người về từ Đà Nẵng, Quảng Nam... để cách ly y tế tại nhà.\n\"Tất cả các trường hợp về từ Đà Nẵng từ 15/7 đến nay, dù đã test nhanh cũng phải làm xét nghiệm PCR để khẳng định\", Chủ tịch Hà Nội yêu cầu và cho rằng chỉ xét nghiệm PCR mới chính xác và \"dù thành phố phải xét nghiệm cho hàng trăm nghìn người cũng phải làm\".\nBộ Y tế chiều 5/8 ghi nhận 41 ca nhiễm nCoV, trong đó 34 ca ở Đà Nẵng, bốn người Lạng Sơn, hai Bắc Giang đều liên quan Đà Nẵng và một ca nhập cảnh cách ly ngay. Như vậy, hôm nay ghi nhận tổng cộng 43 ca nhiễm mới.\nTổng số ca nhiễm cả nước lên 713, trong đó 381 người đã khỏi, 8 người tử vong, 324 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao.\nVõ Hải", "author": "Võ Hải", "tag": "covid-19, viêm phổi vũ hán, cách ly, phong toả, 70.000 người, hà nội, xét nghiệm nhanh"},
{"time": "Thứ năm, 6/8/2020, 18:49 (GMT+7)", "title": "Người đàn ông trốn khỏi khu cách ly", "description": "Người đàn ông 60 tuổi, sống chung tòa chung cư mini với \"bệnh nhân 714\" ở phường Phúc Diễn, đã trốn khỏi khu vực cách ly và không liên lạc được.", "article": "Ông Trần Thế Cương, Bí thư quận Bắc Từ Liêm, cho biết thông tin trên tại cuộc họp trực tuyến của Thường trực Thành ủy Hà Nội với các quận, huyện, thị xã chiều 6/8. Có 73 trường hợp F1 (tiếp xúc với \"bệnh nhân 714\") và 162 F2 (tiếp xúc với F1). Tất cả F1 đã được quận đưa đi cách ly tập trung, F2 cách ly tại nhà.\nTrong số F2, có người đàn ông 60 tuổi, sống cùng tòa nhà với \"bệnh nhân 714\", tỏ ra không hợp tác. 5h30 ngày 6/8, ông này đi làm về nhưng không phối hợp khai báo y tế, sau đó rời khỏi khu vực cách ly, đến nay không liên lạc được. Quận đã phối hợp với bệnh viện nơi người này làm việc để tìm kiếm.\nÔng Cương cho biết, \"bệnh nhân 714\" đang sinh sống tại chung cư mini tại ngõ số 4 Kiều Mai, phường Phúc Diễn. Chung cư 8 tầng, có thang máy, hành lang nhỏ, lưu thông không khí kém. Tầng 1 để xe và có 3 phòng ở; từ tầng 2 mỗi tầng 4 phòng; diện tích trung bình 40 m2.\nChung cư có 30 gia đình với 98 người sinh sống. Bệnh nhân sống tại phòng 303 gồm vợ và hai con. Quận đã chỉ đạo phường ban hành quyết định cách ly với các trường hợp F1, F2, đồng thời phong tỏa chung cư mini.\nTrung tâm kiểm soát bệnh tật Hà Nội (CDC Hà Nội) cho biết, kết quả xét nghiệm F1 đến chiều 6/8 có 43 trường hợp âm tính, trong đó có 20 người sống cùng chung cư bệnh nhân. Vợ \"bệnh nhân 714\" cũng có kết quả xét nghiệm âm tính. Hai con đang được cách ly ở Nam Định.\n10 trường hợp tiếp xúc gần với \"bệnh nhân 714\" ở Thái Bình cũng âm tính.\n\"Bệnh nhân 714\" đi du lịch cùng gia đình tại Đà Nẵng từ ngày 14/7 đến 17/7. Ngày 19/7, ông khởi phát với sốt nhẹ, viêm họng. Ngày 4/8, ông nhập Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 và được lấy mẫu xét nghiệm, kết quả xét nghiệm dương tính với nCoV.\nVõ Hải", "author": "Võ Hải", "tag": "covid -19, viêm phổi vũ hán, cách ly, phong toả, trốn cách ly."},
{"time": "Thứ tư, 5/8/2020, 20:54 (GMT+7)", "title": "Ôm con băng rừng vượt biên vào Việt Nam", "description": "Người phụ nữ ôm con trai gần một tuổi, cùng đoàn người vượt biên qua mốc giới ở xã Thượng Phùng (Mèo Vạc, Hà Giang) giữa cơn mưa to.", "article": "Tổ công tác liên ngành Đồn biên phòng Xín Cái phát hiện 10 người nhập cảnh trái phép lúc 0h ngày 5/8, tại mốc giới thuộc thôn Mỏ Phàng. Vùng biên lúc này có mưa lớn, nhiệt độ khoảng 17 độ C.\nNhiều người dính đầy bùn đất sau bốn tiếng băng rừng. Thấy thiếu phụ ôm con đứng giữa trời mưa, một chiến sĩ tiến lại che ô, rồi đưa cả nhóm về đồn lập biên bản. 2h sáng, bộ đội biên phòng pha cháo cho cháu bé ăn, trước khi lấy thông tin, lập biên bản hành chính, đưa cả nhóm đi cách ly theo quy định.\nĐại uý Nguyễn Văn Chủng, Chính trị viên phó Đồn biên phòng Xín Cái thông tin, . \"họ chủ yếu cư trú ở các tỉnh phía Nam, là lao động bất hợp pháp, vượt biên sang Trung Quốc làm thuê từ đầu năm. Dịch bùng phát, mưa lũ, các nhà máy bên kia cắt giảm nhân công, không có việc nên tìm cách trở về\".\nĐồn biên phòng Xín Cái quản lý gần 24 km đường biên thuộc hai xã Thượng Phùng và Xín Cái. Đồn duy trì 5 lán dã chiến, 4 tổ tuần tra lưu động cả ngày ngăn người xuất nhập cảnh trái phép. Nửa năm qua, đồn bắt giữ hơn 2.800 lượt vượt biên, cao điểm tháng bảy phát hiện trên 500 người.\nTrên hướng Lạng Sơn , trong đêm 4/8, tổ công tác của Đồn biên phòng Tân Thanh liên tiếp phát hiện 27 người Việt vượt biên từ Trung Quốc sang, bắt giữ 25 người ở mốc giới thuộc xã Tân Thanh và hai mẹ con ở mốc giới xã Tân Mỹ. Hai vụ việc cách nhau 30 phút. Những người này đến từ nhiều địa phương, sang Quảng Đông, Phúc Kiến, Nam Ninh (Trung Quốc) làm thuê, thất nghiệp nên trở về.\nThiếu tá Đào Công Ngọc, Chính trị viên đồn Tân Thanh cho biết từ đầu tháng 8, các vụ việc liên tiếp diễn ra, nhiều người lợi dụng thời tiết mưa gió, địa hình đồi núi để vượt biên trái phép. 20 lán dã chiến hoạt động kiểm soát 13,4 km đường biên giới thuộc hai xã Tân Thanh và Tân Mỹ, ngăn người dân xuất nhập cảnh trái phép.\nTừ cuối tháng bảy, miền Bắc mưa giông liên tục do ảnh hưởng của dải hội tụ nhiệt đới, cùng hoàn lưu bão Sinlaku. Dự báo từ nay đến 8/8, toàn miền Bắc tiếp tục mưa rào và giông, riêng miền núi mưa lớn, lưu lượng có thể lên 200 - 300 mm một đợt.\nHoàng Phương", "author": "Hoàng Phương", "tag": "vượt biên, nhập cảnh trái phép, đồn biên phòng xín cái, hà giang, đồn biên phòng tân thanh, chống dịch ở biên giới, tuyến đầu chống dịch, covid-19."},
{"time": "Thứ tư, 5/8/2020, 21:13 (GMT+7)", "title": "Đà Nẵng cách ly thêm một trung tâm y tế", "description": "Toàn bộ nhân viên y tế, người phục vụ, người nhà tại Trung tâm Y tế quận Hải Châu phải cách ly, sau khi ghi nhận ca nhiễm nCoV tại đây.", "article": "Phó chủ tịch UBND TP Đà Nẵng Lê Trung Chinh yêu cầu thời gian thực hiện cách ly Trung tâm y tế quận Hải Châu là 14 ngày, kể từ 12h ngày 5/8. Sở Y tế và Sở Công Thương được thành phố giao đảm bảo cung cấp nhu yếu phẩm thiết yếu, lương thực thực phẩm cho đơn vị này.\nTrong thời gian áp dụng biện pháp cách ly, ngành y tế sẽ phối hợp với Bảo hiểm Xã hội phân bổ hợp lý bệnh nhân có nơi đăng ký khám chữa bệnh ban đầu là Trung tâm Y tế quận Hải Châu, sang cơ sở khám chữa bệnh khác trên địa bàn.\nĐây là Trung tâm y tế thứ 2 ở Đà Nẵng phải cách ly. Trước đó thành phố cũng đã cách ly Trung tâm Y tế quận Cẩm Lệ, ngày 2/8.\nĐến nay Đà Nẵng đã phải phong tỏa 5 cơ sở y tế. Ngoài hai trung tâm y tế tuyến quận, từ ngày 0h ngày 28/7, thành phố đã phong tỏa ba bệnh viện ghi nhận có ca mắc nCoV, gồm Bệnh viện Đà Nẵng, Bệnh viện C và Bệnh viện Chỉnh hình và Phục hồi chức năng.\nHai khu dân cư bị phong tỏa gồm khoảng 1.700 người sống quanh khu vực ba bệnh viện, thuộc phường Thạch Thang (quận Hải Châu), và hơn 1.600 người ở thôn Lệ Sơn Nam (nơi ghi nhận ít nhất 10 ca dương tính). Một khu dân cư hơn 1.800 người ở phường An Hải Đông cũng được cách ly hộ gia đình, có gác chắn bảo vệ.\nTừ ngày 25/7 đến nay, tại Đà Nẵng có 193 ca mắc Covid-19, trong đó có 7 ca tử vong. Ngành y tế đã xác định được 8.656 F1 và 6.512 F2 liên quan đến các trường hợp nhiễm Covid-19. Hơn 8.500 người phải cách ly tại các cơ sở y tế và khu cách ly tập trung.\nToàn thành phố hiện cách ly xã hội theo chỉ thị 16.", "author": "Nguyễn Đông", "tag": "đà nẵng, phong toả, cách ly, ncov, covid-19"},
{"time": "Thứ tư, 5/8/2020, 21:21 (GMT+7)", "title": "Ba giáo viên mầm non ở Đà Nẵng nhiễm nCoV", "description": "Trong số ba giáo viên vừa mắc nCoV, hai người từng tiếp xúc với các ca bệnh khi đi chăm sóc người thân ở Bệnh viện Đà Nẵng.", "article": "Ban chỉ đạo phòng, chống dịch Covid-19 thành phố Đà Nẵng chiều 5/8 cho biết, trong số các ca nhiễm nCoV mới ghi nhận trên địa bàn, có ba giáo viên mầm non và họ đang được cách ly, điều trị tại Trung tâm Y tế huyện Hoà Vang.\n\"Bệnh nhân 652\" , 38 tuổi, là nữ giáo viên mầm mon trường Búp Sen Vàng. Cô sống cùng gia đình ở phường Hoà Hiệp Bắc (quận Liên Chiểu) và có tiếp xúc gần với 7 người, trong đó có bố mẹ chồng.\nNgày 21/7, cô chạy xe máy chở chồng đến khám và nhập viện tại Khoa Nội Thận - Nội tiết (Bệnh viện Đà Nẵng), ở lại chăm sóc ba ngày, không về nhà; cô thường mua đồ ăn ở đường Quang Trung đối diện bệnh viện.\n8h sáng 24/7, nữ giáo viên về nhà và đi làm tại trường mầm non Búp Sen Vàng. Chiều hôm sau, cô đi tham bà ngoại tại Trung tâm Y tế quận Liên Chiểu, buổi tối đến nhà anh trai dự sinh nhật, tiếp xúc với 12 người.\nChiều 26/7, cô dự đám cưới ở nhà hàng Biển Xanh tại khu dân cư văn hoá biển Kim Liên (phường Hòa Hiệp Bắc), gặp gỡ 20 đồng nghiệp. Ngày hôm sau, cô tiếp tục đi làm tại trường.\nTừ ngày 28/7, cô ở nhà và chiều hôm sau được em rể chở xe máy đến Trạm y tế phường khai báo y tế. Bệnh nhân được lấy mẫu xét nghiệm dịch hầu họng và có kết quả dương tính ngày 3/8.\n\"Bệnh nhân 657\" , 48 tuổi, giáo viên trường mầm non Trúc Quỳnh ở phường An Hải Bắc (quận Sơn Trà). Cô sống cùng chồng và con (15 tuổi) ở đường Hà Đặc (quận Sơn Trà).\nNgày 20/7, cô về nhà bố chồng tổ chức đám giỗ ở đường Lý Tự Trọng (quận Hải Châu), tiếp xúc với những người trong gia đình nhà chồng. Gần trưa, nữ giáo viên trở lại trường, tiếp xúc với ba người trong đoàn kiểm tra.\nBa ngày sau đó, cô đi làm tại trường. Đến chiều 22/7, cô đến Khoa Nội tổng hợp (Bệnh viện Đà Nẵng) chở bố chồng về nhà tại đường Lý Tự Trọng, sau đó về nhà. Sáng hôm sau, cô đi chợ Phước Mỹ (quận Sơn Trà).\nNgày 24/7, cô xuất hiện triệu chứng mệt mỏi nên xin phép nghỉ ở nhà. Cô vào Khoa Nội tổng hợp (Bệnh viện Đà Nẵng) chăm sóc bố chồng và tiếp xúc với chị của chồng là nữ  \"bệnh nhân 510\"  (61 tuổi, ở phường Phú Thọ Hòa, quận Tân Phú, TP.HCM) được Bộ Y tế công bố ngày 31/7.\nKhoảng 15h cùng ngày, cô đến trường và tiếp xúc với hai người khác. Buổi tối, cô đến nhà bố chồng và gặp em chồng là nữ  \"bệnh nhân 595\"  (50 tuổi, ở phường Quang Vinh, TP Biên Hòa, Đồng Nai), nói chuyện với \"bệnh nhân 510\".\nChiều 25/7, cô đi chợ Phước Mỹ và về nhà. Đến ngày 28/7, cô cùng chống đến Trạm y tế phường An Hải Bắc để khai báo y tế và về tự cách ly ở nhà. Cô sau đó được đưa đưa cách ly y tế và đến ngày 3/8 nhận kết quả dương tính với nCoV.\n\"Bệnh nhân 667\" , 38 tuổi, là giáo viên mầm non Hoà Phú. Cô thường xuyên ở nhà bố mẹ ruột tại thôn An Tây (xã Hoà Phong, huyện Hoà Vang).\nTừ ngày 5 đến 21/7, cô cùng chị là  \"bệnh nhân 628\"  và một người thân khác thay nhau chăm sóc bố tại Khoa Nội thận - Nội tiết (Bệnh viện Đà Nẵng). Trong ngày 21/7, bố cô được xuất viện về thôn An Tân. Cô có ghé thăm và tiếp xúc với những người trong gia đình.\nNgày 22/7, cô gặp hai mẹ con nữ giáo viên Trường THPT Ông Ích Khiêm. Ngày hôm sau, cô đi họp công đoàn trường mầm non Hoà Phú, tiếp xúc khoảng 28 người.\nRời cuộc họp cô đi uống cà phê; gặp hai người con của chú ruột ở thôn An Tây. Từ 24 đến 29/7, cô về chăm sóc bố ở thôn An Tây. Thời gian này, cô ghé tiệm tạp hóa Hiền Cho và tạp hóa Tuyết Hùng (thôn Dương Lâm 1, xã Hòa Phong).\nTrước khi được đưa đi cách ly, bệnh nhân còn ghé chợ Túy Loan (xã Hòa Phong) và luôn mang khẩu trang. Ngày 31/7, cô được cách ly tập trung tại trường Tiểu học Hòa Nhơn 1 (xã Hòa Nhơn) và ngày 3/8 nhận kết quả dương tính với nCoV.\nTrong các ca bệnh Đà Nẵng vừa công bố còn có ba học sinh, tuổi từ 8 đến 12.\n\"Bệnh nhân 655\" , 8 tuổi, sống cùng gia đình có bà nội, bố mẹ và em trai trên đường Nguyễn Thiện Kế, phường An Hải Đông (Sơn Trà). Trong hai ngày 23 và 24/7, em tiếp xúc gần với mẹ là \"bệnh nhân 473\".\n\"Bệnh nhân 663\" , nữ, 12 tuổi sống tại Lê Hữu Trác, phường An Hải Đông (Sơn Trà) cùng bố, mẹ và em. Từ khi được nghỉ hè vào 11/7, em chỉ ở nhà hoặc sang nhà ông bà ngoại chơi và tiếp xúc gần với ông bà, cậu và dì. Trong đó, dì nữ sinh là \"bệnh nhân 503\".\n\"Bệnh nhân 664\" , 12 tuổi, nam, sống tại đường Trương Chí Cương, phường Hoà Cường Nam (Hải Châu). Trong tháng 7/2020, em và mẹ có tiếp xúc với \"bệnh nhân 420\".\nBộ Y tế chiều ngày 5/8 công bố thêm 41 ca mắc nCoV, trong đó tại Đà Nẵng có 34 ca, bốn người Lạng Sơn, hai Bắc Giang đều liên quan Đà Nẵng và một ca nhập cảnh cách ly ngay.\nCác ca nhiễm mới nâng tổng số ca nhiễm tại Đà Nẵng lên 192. Tổng số ca nhiễm cả nước lên 713, trong đó 381 người đã khỏi, 8 người tử vong, 324 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao.\nNguyễn Đông - Gia Chính", "author": "Nguyễn Đông - Gia Chính", "tag": "đà nẵng, ncov, covid-19, giáo viên mầm non, học sinh, nhiễm covid-19"},
{"time": "Thứ tư, 5/8/2020, 22:37 (GMT+7)", "title": "Giáo viên trường tư có thể được hỗ trợ", "description": "Người lao động làm việc tại trường dân lập, tư thục, trường công lập tự đảm bảo chi thường xuyên... có thể nhận hỗ trợ từ gói 62.000 tỷ đồng.", "article": "Thứ trưởng Lao động Thương binh và Xã hội Lê Quân vừa trình Chính phủ ban hành nghị quyết sửa đổi, bổ sung Nghị quyết số 42 và Quyết định số 15 về biện pháp hỗ trợ người dân gặp khó khăn do Covid-19. Bộ đề xuất mở rộng nhóm người thụ hưởng từ gói an sinh xã hội, gồm cả người lao động ở trường ngoài công lập.\nĐiều kiện là các trường phải không có doanh thu hoặc không còn nguồn tài chính để trả lương sau khi đã sử dụng quỹ dự phòng tiền lương, quỹ dự phòng ổn định thu nhập, nguồn lợi nhuận sau thuế và các nguồn tài chính hợp pháp khác. Người lao động được hỗ trợ không quá ba tháng, mỗi tháng 1,8 triệu đồng.\nBộ cũng đề xuất bổ sung quy định thời điểm người lao động bắt đầu tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương từ 1/2 đến 1/6 nhằm hỗ trợ được nhiều hơn và tránh thiệt thòi cho một số nhóm.\nTheo khảo sát của Bộ Giáo dục và Đào tạo, số giáo viên tư thục của cả nước khoảng 150.000, đa phần là bậc mầm non. Tuy nhiên, số lượng được nhận hỗ trợ dự báo thấp hơn nhiều do rất nhiều người không hoặc chưa tham gia bảo hiểm xã hội bắt buộc.\nCác giải pháp nới lỏng điều kiện để doanh nghiệp có thể vay vốn ưu đãi cũng được Bộ Lao động Thương binh và Xã hội đề xuất, như: bỏ yêu cầu doanh nghiệp khó khăn về tài chính được vay không có tài sản đảm bảo phải trả trước tối thiểu 50% lương ngừng việc cho người lao động mới được vay vốn.\nThời gian vay vốn ưu đãi của Ngân hàng Chính sách cũng được kéo dài từ tháng 6 (quy định cũ) đến tháng 12. Doanh nghiệp khó khăn được vay lãi suất 0% không quá 3 tháng, thời hạn tối đa 12 tháng.\nDo dịch bệnh bùng phát giai đoạn hai nên việc giải ngân của Ngân hàng Chính sách xã hội cũng được đề nghị kéo dài đến hết ngày 31/1/2021 (theo Quyết định 15 đến 31/7/2020).\nLãnh đạo Bộ Lao động Thương binh Xã hội cho biết, đề xuất trên xuất phát từ thực tế Covid-19 trên thế giới và Việt Nam diễn biến phức tạp, phần lớn doanh nghiệp trong nước đã sử dụng hết nguồn lực dự trữ. Đến nay, chưa doanh nghiệp nào nhận được nguồn vốn vay để trả lương ngừng việc cho người lao động.\nNgày 10/4, Chính phủ ban hành nghị quyết hỗ trợ trực tiếp cho người dân gặp khó khăn vì Covid-19. Khoảng 20 triệu người yếu thế bị ảnh hưởng bởi Covid-19 sẽ được nhận hỗ trợ của gói 62.000 tỷ đồng. Trong đó, ngân sách Nhà nước hỗ trợ trực tiếp 36.000 tỷ đồng, gồm 22.000-23.000 tỷ đồng từ ngân sách Trung ương và 13.000-14.000 tỷ từ ngân sách địa phương.\nNgoài ra, còn nguồn hỗ trợ gián tiếp qua việc cho phép doanh nghiệp phải giảm 50% lao động tham gia bảo hiểm xã hội, người lao động dừng đóng quỹ hưu trí, tử tuất trong 12 tháng.\nĐến ngày 27/7, các địa phương đã phê duyệt gần 16 triệu người được thụ hưởng với tổng kinh phí trên 17,5 nghìn tỷ đồng. Kho bạc Nhà nước trung ương đã giải ngân gần 12.000 tỷ đồng để hỗ trợ cho gần 12 triệu người và khoảng 12.800 hộ kinh doanh.", "author": "Hoàng Thùy", "tag": "gói an sinh xã hội, 62.000 tỷ đồng, giáo viên, trường tư, covid-19"},
{"time": "Thứ năm, 6/8/2020, 13:06 (GMT+7)", "title": "Sạt lở đất vùi lấp hai vợ chồng", "description": "Vợ chồng ông Tẩn Liếu Châu và bà Tẩn Tả Mẩy, 63 tuổi ở xã Phìn Ngan, huyện Bát Xát đang ngủ ở lán thì bị đất đá vùi lấp, lúc 7h sáng 6/8.", "article": "Ông Tẩn Láo Tả, Chủ tịch xã Phìn Ngan, cho biết đã huy động người dân đào bới nhưng khi tìm thấy hai nạn nhân đã không qua khỏi. Những ngày qua, khu vực này mưa lớn khiến đất đồi, núi bị sạt lở.\nHiện chính quyền xã đã hộ trợ gia đình nạn nhân làm tang lễ theo phong tục địa phương.\nTheo thống kê của Chi cục Phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Lào Cai, trận mưa lớn từ ngày 4 đến 5/8, khiến tuyến đường từ thị xã Sa Pa và xã Hoàng Liên, điểm du lịch Cát Cát bị hư hỏng nặng.\nẢnh hưởng của rãnh áp thấp, từ đầu tháng 8 miền Bắc mưa liên tục, dự báo kéo dài đến hết 8/8.\nTất Định", "author": "Tất Định", "tag": "sạt lở, lào cai, hai vợ chồng tử vong, mưa lũ"},
{"time": "Thứ năm, 6/8/2020, 15:33 (GMT+7)", "title": "Phó chủ tịch xã bị đình chỉ công tác vì lơ là chống dịch", "description": "Ông Viên Đình Nam, Phó chủ tịch UBND xã Quảng Hùng, bị đình chỉ công tác 15 ngày do thiếu trách nhiệm, lơ là trong chống dịch Covid-19.", "article": "Chiều 6/8, ông Phạm Văn Tuấn, Phó chủ tịch UBND TP Sầm Sơn, cho biết lãnh đạo thành phố sáng nay ra quyết định đình chỉ công tác 15 ngày đối với ông Nam để kiểm điểm, làm rõ trách nhiệm.\nĐêm 5/8, UBND TP Sầm Sơn nhận thông tin về trường hợp nghi nhiễm Covid-19 trở về từ Đà Nẵng, là một người dân  54 tuổi , ở khu phố Bắc Nam, phường Quảng Vinh. Chính quyền thành phố qua rà soát xác định 13 người tiếp xúc gần với trường hợp nghi nhiễm này, gồm hai người ở xã Quảng Hùng và 11 người ở phố Bắc Nam, phường Quảng Vinh.\nUBND TP Sầm Sơn lập tức chỉ đạo ngành y tế xuống các xã, phường liên quan thực hiện cách ly theo quy định nhằm ngăn ngừa, dập dịch. Tuy nhiên, khi nhận được chỉ đạo thì ông Viên Đình Nam viện lý do \"trời mưa nên không cùng đoàn tới gia đình có người tiếp xúc gần\".\nBan chỉ đạo phòng chống dịch Covid-19 Sầm Sơn đã báo cáo Chủ tịch UBND thành phố có biện pháp chấn chỉnh tác phong làm việc của vị cán bộ này.\nTrong sáng nay, UBND TP Sầm Sơn  phong tỏa khu phố Bắc Nam  nơi có 309 hộ dân sinh sống. Đây là nơi ở của nữ bệnh nhân nghi nhiễm Covid-19 sau chuyến đi từ Đà Nẵng về.\nTheo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thanh Hóa, trưa 27/7, ca nghi nhiễm nói trên bắt xe Kim Chi từ Đà Nẵng về Thanh Hóa - chuyến xe có \"bệnh nhân 620\". Khoảng 6h sáng ngày 28/7, bà xuống xe tại Lưu Vệ, huyện Quảng Xương và đi xe máy về nhà (xe máy gửi trên ôtô từ Đà Nẵng). Kết quả xét nghiệm PCR-RT cho thấy bà đã dương tính với nCoV lần một.\nÔng Bùi Quốc Đạt, Phó chủ tịch UBND TP Sầm Sơn nói, ca nghi nhiễm này đã được truy vết, cách ly tại nhà khi trở về địa phương. Bà chủ yếu sinh hoạt trong gia đình và có giao lưu quanh khu dân cư nơi sinh sống.\nNgoài lệnh phong toả, chính quyền Sầm Sơn cũng lập danh sách F1, F2, F3 và giám sát nghiêm ngặt. Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa sáng nay đã lấy 10 mẫu bệnh từ người tiếp xúc gần với ca nghi nhiễm, làm xét nghiệm và chưa có kết quả.", "author": "Lê Hoàng", "tag": "đình chỉ công tác, lơ là chống dịch, nghi nhiễm ncov, covid-19, sầm sơn"},
{"time": "Thứ năm, 6/8/2020, 15:39 (GMT+7)", "title": "Hơn 10 tấn dưa hấu hư hỏng sau mưa", "description": "8 ha trồng dưa hấu ở xã Kỳ Hoa, thị xã Kỳ Anh bị ngập úng do ảnh hưởng mưa lớn, hơn 10 tấn quả sắp cho thu hoạch hư hỏng.", "article": "Chiều 5/8, tại các khoảnh ruộng trồng dưa hấu ở xã Kỳ Hoa, thị xã Kỳ Anh, nước đã rút hết, song phần lớn diện tích cây bị úng, vàng lá, thân rũ xuống, nhiều quả dưa nứt nẻ văng tung tóe giữa ruộng.\nHàng chục người dân ở thôn Hoa Sơn tất bật ra đồng thu gom, cầm theo tấm xốp to bằng bàn tay kê dưới hàng nghìn quả dưa hấu để quả không tiếp xúc với đất ẩm, dễ bị thối.\nÔng Đào Văn Sơn, 50 tuổi, trú xã Kỳ Hoa, cho biết trồng 7 sào dưa hấu hồi hai tháng trước, khoảng 10 ngày nữa cho thu hoạch. Từ 31/7 đến 2/8 trời  mưa lớn , toàn bộ ruộng dưa bị ngập khiến hàng loạt quả bị hỏng. Ba hôm nay gia đình ông mang bao tải đi nhặt được hàng tấn dưa rụng, hái những quả chưa rụng nhưng có nguy cơ hỏng đem về bán rẻ.\n\"Các vụ trước dưa hấu giá hơn 12.000 đồng một kg. Sau đợt mưa, dưa bị nhạt, giá giảm một nửa, nhưng vẫn phải bán để vớt vát tiền phân bón\", ông Sơn nói.\nDưa hấu được người dân thôn Hoa Sơn, xã Kỳ Hoa trồng hồi cuối tháng 5, dự kiến giữa tháng 8 bắt đầu thu hoạch. Một sào phải bỏ ra gần một triệu tiền phân bón, năng suất 4-5 tạ, cho thu nhập hơn 5 triệu đồng. Trung bình một hộ dân trồng từ 1-7 sào. Mưa lớn kéo dài hai ngày hồi đầu tháng 8, sau đợt nắng nóng từ cuối tháng 5, đã gây ngập úng tất cả các ruộng dưa trong thôn.\nCúi người nhặt những quả dưa hấu nứt toác, ruột loang đỏ trên mặt ruộng, bà Trần Thị Nga, 47 tuổi, trú thôn Hoa Sơn chia sẻ: \"Chưa khi nào trồng dưa gặp nhiều khó khăn như vậy. Lúc xuống giống, trời nắng có lúc hơn 40 độ C khiến thiếu nước tưới, nhiều diện tích bị héo nên rất mong mưa. Nhưng mưa dồn dập lại khiến dưa ngập úng\".\nThương lái mua hạn chế, bà Nga phải hái dưa đem cho bò ăn. Người phụ nữ 47 tuổi tâm sự \"vụ này trồng 5 sào dưa hấu, lỗ hơn 5 triệu đồng tiền phân giống\".\nÔng Đặng Văn Cường, Chủ tịch UBND xã Kỳ Hoa thông tin, toàn xã có 8 ha dưa hấu thuộc sở hữu của 30 hộ dân thôn Hoa Sơn bị ngập úng, bình quân 1 ha hư hỏng khoảng 1,5 tấn, thiệt hại hơn 60% diện tích.\n\"Chính quyền đang cho cán bộ nông nghiệp thống kê thiệt hại để có chính sách hỗ trợ cho bà con về giống và phân bón\", ông Cường nói.\nDo ảnh hưởng  áp thấp nhiệt đới  và hoàn lưu  bão Sinlaku , từ 31/7 đến 2/8, Hà Tĩnh xảy ra mưa lớn tại nhiều huyện như Kỳ Anh, Hương Sơn, thành phố Hà Tĩnh... tổng lượng mưa cục bộ có nơi trên 500 mm; vùng biển gió cấp 6-7.", "author": "Đức Hùng", "tag": "dưa hấu, hư hỏng, hà tĩnh, bão, bão sinlaku, xã kỳ hoa, thị xã kỳ anh"},
{"time": "Thứ năm, 6/8/2020, 21:54 (GMT+7)", "title": "Biên phòng thu giữ 16,8 tấn ma túy trong 5 năm", "description": "Bộ đội Biên phòng đã thu giữ hơn 16,8 tấn ma túy các loại, hơn 190 nghìn tấn than, 1,1 tấn ngà voi trong các năm 2015-2020.", "article": "Trình bày báo cáo chính trị tại Đại hội đại biểu Đảng bộ Bộ đội Biên phòng lần thứ XV ngày 6/8, thiếu tướng Lê Đức Thái, phụ trách Tư lệnh Bộ đội Biên phòng, cho biết trong nhiệm kỳ 2015-2020, lực lượng Biên phòng đã đấu tranh thành công 10 chuyên án, gần 4.600 kế hoạch nghiệp vụ và phương án chống hoạt động của tội phạm xâm phạm an ninh quốc gia.\nBộ đội Biên phòng cũng phát hiện 54.300 vụ, bắt giữ hơn 90.000 người, trong đó xác lập đấu tranh thành công khoảng 6.600 chuyên án; khởi tố gần 5.000 vụ với 6.100 bị can. Toàn lực lượng giải cứu gần 2.000 nạn nhân mua bán người.\nPhát biểu chỉ đạo, đại tướng Lương Cường, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, yêu cầu bộ đội Biên phòng thực hiện nghiêm chế độ sẵn sàng chiến đấu, có đối sách xử lý thắng lợi các tình huống xảy ra ở biên giới, vùng biển; \"tuyệt đối không để bị động, bất ngờ, không sơ hở để các thế lực thù địch, phản động lợi dụng chống phá\".\nTheo Chủ nhiệm Tổng cục Chính trị, trong bất luận hoàn cảnh nào, Bộ đội Biên phòng cũng phải là lực lượng nòng cốt, chủ trì phối hợp với đảng ủy, bộ tư lệnh các quân khu, cấp ủy, chính quyền địa phương và các lực lượng liên quan xây dựng nền biên phòng toàn dân, khu vực biên giới vững mạnh.\nĐại hội đại biểu Đảng bộ Bộ đội Biên phòng lần thứ XV, nhiệm kỳ 2020-2025 diễn ra từ 5/8 đến 7/8 với sự tham gia của 284 đại biểu đại diện cho gần 5.000 đảng viên của 18 chi bộ, đảng bộ trực thuộc Đảng bộ Bộ đội Biên phòng.", "author": "Hoàng Thùy", "tag": "đại tướng lương cường, bộ đội biên phòng, an ninh biên giới, chính trị"},
{"time": "Thứ năm, 6/8/2020, 00:13 (GMT+7)", "title": "Hà Nội sẽ cách ly tập trung 800 người về từ Đà Nẵng", "description": "Thành phố sẽ đưa người sắp về từ Đà Nẵng vào các khu cách ly tập trung do \"có khoảng thời gian lưu trú lâu, có nguy cơ cao nhiễm bệnh\".", "article": "Chủ tịch Hà Nội Nguyễn Đức Chung đồng ý với đề xuất của Giám đốc Sở Y tế Nguyễn Khắc Hiền tại cuộc họp phòng, chống Covid-19 của TP Hà Nội, chiều 5/8.\nÔng Chung giao ngành y tế cùng Bộ Tư lệnh thủ đô chuẩn bị đủ cơ sở vật chất tại các khu cách ly tập trung, sẵn sàng đón 800 người về từ Đà Nẵng. Đây là những người mắc kẹt lại sau 0h ngày 28/7, lúc Đà Nẵng bắt đầu cách ly xã hội, tạm ngừng mọi phương tiện vận chuyển khách đến và đi.\nLãnh đạo thành phố cũng nhắc ngành y tế nghiêm túc thực hiện khai báo y tế cho bệnh nhân.\nPhát biểu tại cuộc họp, Phó chủ tịch thành phố Ngô Văn Quý cũng đề nghị những người về từ vùng dịch Đà Nẵng, Quảng Nam chưa qua 14 ngày, phải tuân thủ tự cách ly tại nhà, có chính quyền địa phương giám sát. \"Nếu không giám sát, để họ đi lại, tiếp xúc nhiều người như  ca nghi nhiễm  mới nhất tại quận Bắc Từ Liêm sẽ rất phức tạp\", ông Quý nói.\nTrung tâm kiểm soát bệnh tật (CDC) thống kê được hơn 95.000 người từ Đà Nẵng về Hà Nội thời gian gần đây; đến nay đã xét nghiệm nhanh trên 72.000 người, ghi nhận 12 ca dương tính, nhưng xét nghiệm lại bằng kỹ thuật PCR thì các trường hợp này đều âm tính.\nTrước đó ngày 3/8, Thủ tướng Nguyễn Xuân Phúc đã  đồng ý cấp phương tiện  để đưa khách còn mắc kẹt lại Đà Nẵng về các địa phương. Theo thống kê của Sở Du lịch Đà Nẵng, còn hơn 400 khách du lịch mắc kẹt, chủ yếu ở Hà Nội và TP HCM. Đà Nẵng bố trí hai chuyến bay đưa những người này về hai đầu mối trên. Chi phí vé máy bay do khách tự trả. Danh sách đăng ký được cập nhật về Trung tâm hỗ trợ du lịch trước 15h chiều 4/8. Song lượng khách muốn trở về lớn hơn so với số thống kê. Hiện chưa có lịch bay.\nHoàng Phương", "author": "Hoàng Phương", "tag": "covid-19, cách ly tập trung, người mắc kẹt, đà nẵng, về hà nội."},
{"time": "Thứ năm, 6/8/2020, 08:56 (GMT+7)", "title": "Bí thư Thành ủy Bắc Ninh làm phó giám đốc sở", "description": "Sau 15 ngày giữ chức Bí thư Thành ủy Bắc Ninh, ông Nguyễn Nhân Chinh lại được điều động, bổ nhiệm làm Phó giám đốc Sở Lao động Thương binh và Xã hội.", "article": "Quyết định điều động, bổ nhiệm Phó giám đốc Sở Lao động Thương binh và Xã hội đối với ông Nguyễn Nhân Chinh được công bố sáng 6/8.\nCũng trong sáng nay, Thành ủy Bắc Ninh công bố quyết định của Ban Thường vụ Tỉnh ủy Bắc Ninh về việc điều động ông Tạ Đăng Đoan, Ủy viên Ban Thường vụ Tỉnh ủy, Trưởng ban Tuyên giáo Tỉnh ủy Bắc Ninh về Thành ủy Bắc Ninh công tác. Ông Đoan được chỉ định tham gia Ban Chấp hành, Ban Thường vụ Thành ủy và giữ chức Bí thư Thành ủy Bắc Ninh, nhiệm kỳ 2020-2025.\nTrước đó ngày 22/7, Ban thường vụ Tỉnh ủy Bắc Ninh công bố quyết định chỉ định ông Nguyễn Nhân Chinh, Tỉnh ủy viên, Bí thư Tỉnh Đoàn tham gia Ban chấp hành, Ban thường vụ, giữ chức Bí thư Thành ủy Bắc Ninh (tỉnh Bắc Ninh), nhiệm kỳ 2020-2025. Ông Chinh trở thành lãnh đạo thành phố không qua bầu cử mà qua con đường chỉ định.\nÔng Chinh sinh năm 1984, quê huyện Tiên Du, tỉnh Bắc Ninh, tốt nghiệp đại học chuyên ngành cờ vua; thạc sĩ quản lý giáo dục. Ông Chinh được kết nạp Đảng năm 2011, là con trai của ông Nguyễn Nhân Chiến, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Bắc Ninh.\nTỉnh Bắc Ninh có 8 đơn vị hành chính gồm thành phố Bắc Ninh, thị xã Từ Sơn và 6 huyện là: Yên Phong, Quế Võ, Tiên Du, Thuận Thành, Lương Tài và Gia Bình.", "author": "Hoàng Thùy", "tag": "nguyễn nhân chinh, bí thư thành ủy bắc ninh, sở lao động thương binh và xã hội, ban thường vụ tỉnh ủy bắc ninh, chính trị"},
{"time": "Thứ năm, 6/8/2020, 10:42 (GMT+7)", "title": "Xe Porsche lao khỏi cầu Sài Gòn", "description": "Chạy từ Thủ Đức về trung tâm TP HCM trong cơn mưa nhỏ, chiếc Porsche đã húc gãy lan can cầu Sài Gòn 1 rồi rơi xuống đất, đôi nam nữ thoát nạn.", "article": "Rạng sáng 6/8, nam thanh niên 26 tuổi lái ôtô Porsche (chưa có biển số) chạy trên Xa lộ Hà Nội, hướng về vòng xoay Hàng Xanh.\nKhi đến gần giữa cầu Sài Gòn 1, chiếc xe trị giá khoảng 10 tỷ đồng bất ngờ tông đổ 4 m lan can bên trái rồi lao xuống khoảng đất trống giữa hai cầu, từ độ cao hơn 3 m.\nTai nạn khiến ôtô bị biến dạng phần đầu xe, túi khí bung ra giúp tài xế và một người phụ nữ đi cùng chỉ bị thương nhẹ.\nTheo một lãnh đạo đội CSGT quận 2, lúc xảy ra tai nạn tài xế không sử dụng ma túy, không có nồng độ cồn.\nĐinh Văn", "author": "Đinh Văn", "tag": "tai nạn, xe sang, xe lao khỏi cầu, cầu sài gòn"},
{"time": "Thứ tư, 5/8/2020, 19:04 (GMT+7)", "title": "Hành trình 6 bệnh nhân Covid-19 ở Bắc Giang, Lạng Sơn", "description": "Nhóm 21 người đi du lịch ở Đà Nẵng, khi trở về 2 người ở Bắc Giang và 4 người ở Lạng Sơn dương tính với nCoV.", "article": "Ngày 5/8, Chủ tịch UBND tỉnh Bắc Giang, ông Dương Văn Thái ra quyết định cách ly y tế thôn Đồng Chu, Tiên Lý và một phần thôn Trại Chùa thuộc xã Yên Định (huyện Sơn Động) để phòng, chống dịch Covid-19. Đây là nơi cư trú của hai \"bệnh nhân 673, 674\", nằm trong  số 41 trường hợp mắc Covid-19  Bộ Y tế công bố chiều nay.\nNhà chức trách cho hay từ ngày 21 đến 24/7, hai bệnh nhân trên đi du lịch thành phố Đà Nẵng với đoàn 21 người, gồm 5 người trong gia đình (mẹ đẻ, mẹ vợ, vợ và 2 con) cùng nhóm bạn. Trong đó, 16 người ở tỉnh Bắc Giang (huyện Sơn Động 10 người, huyện Lạng Giang 6 người) và 5 người ở tỉnh Lạng Sơn (4 người đã  nhiễm Covid-19 ).\nHiện hai mẹ con \"bệnh nhân 673, 674\" điều trị tại Bệnh viện nhiệt đới Trung ương.\nNgày 24/7, khi từ Đà Nẵng về sân bay Nội Bài, nam \"bệnh nhân 673\", 34 tuổi, lên xe ôtô gia đình về thành phố Bắc Giang lúc 23h30 cùng ngày; nghỉ tại Khách sạn Thắng Lợi ở phường Hoàng Văn Thụ, TP Bắc Giang.\nKhoảng 9h ngày 25/7, anh đi ăn sáng tại quán bún ở phường Hoàng Văn Thụ, TP Bắc Giang, sau đó về huyện Sơn Động bằng ôtô gia đình. Ngày 26/7, anh đến công trình tại phường Yết Kiêu, thành phố Hạ Long (tỉnh Quảng Ninh), rồi di chuyển qua nhiều địa điểm ở Bãi Cháy, tiếp xúc nhiều người. Từ ngày 27/7 đến 4/8, anh cách ly tại nhà.\nNữ \"bệnh nhân 674\", 57 tuổi, có cùng hành trình với con trai khi về Bắc Giang; từ ngày 26/7 đến 4/8 bà cách ly tại nhà, tiếp xúc gần một số người thu tiền rác, bán quần áo và sửa máy phát điện ở thôn bên cạnh.\nChiều nay, tỉnh Bắc Giang cách ly tập trung 22 người tiếp xúc gần với hai bệnh nhân trên; cách ly tại nhà 32 người; tất cả 54 người được lấy mẫu xét nghiệm, 26 người cho kết quả âm tính, số còn lại chưa có kết quả.\nLãnh đạo Sở Y tế tỉnh Bắc Giang cho biết, đến ngày 5/8, tỉnh rà soát gần 5.000 người về từ Đà Nẵng từ ngày 12/7 đến nay, trong đó cách ly tập trung 168 người.\nTại  Lạng Sơn , nhà chức trách cho hay bốn người trong gia đình gồm vợ chồng, hai con là các  bệnh nhân số 675 đến 678 , đi du lịch ở Đà Nẵng từ ngày 21 đến 24/7 cùng nhóm 21 người nêu trên.\nNgày 21/7, họ từ Đình Lập đi xe gia đình đến Nội Bài, bay vào Đà Nẵng và nghỉ tại khách sạn Tây Bắc (số 4, Hà Bổng); ăn trưa tại nhà hàng Trần, đường Nguyễn Văn Linh. Chiều cùng ngày họ đi bán đảo Sơn Trà, viếng Linh Ứng Tự; tối ăn ở nhà hàng Cội Nguồn Đảo Xanh.\nNgày 22/7, họ đi Bà Nà Hill; tối ăn ở nhà hàng Hồng Phúc, đường Nguyễn Tri Phương.\nNgày 23/7, họ ăn trưa ở nhà hàng Sơn Dương, đường Xô Viết Nghệ Tĩnh; tối ăn ở Nhà hàng Golden Light – Hội An.\n11h ngày 24/7, họ ăn trưa ở nhà hàng Trúc Lâm Viên, đường Trần Quý Cáp; 17h về quán bún chả cá Ông Tạ, đường Nguyễn Chí Thanh. Cùng ngày, họ đi máy bay về đến Nội Bài lúc 23h30 trên chuyến bay số hiệu VN7198; rồi về đến nhà riêng ở khu 7, thị trấn Đình Lập (Lạng Sơn) lúc 4h ngày 25/7.\nTừ 17h đến 18h ngày 25/7, \"bệnh nhân 678\", nữ 38 tuổi, ra quán cà phê khu 5; \"bệnh nhân 675\", nam 42 tuổi là chồng \"bệnh nhân 678\" đi ăn cỗ cưới tại nhà hàng Phùng Hưng, khu 6 thị trấn Đình Lập. Ngày 26/7, họ ở nhà.\nNgày 27/7, họ tiếp xúc gần với một người đàn ông trú xã Đình Lập; \"bệnh nhân 675\" đến nhà người thân (ở thôn Pò Háng, xã Bính Xá).\nNgày 1/8, \"bệnh nhân 678\" có biểu hiện sốt, ho, khó thở, được lấy mẫu xét nghiệm; đến ngày 3/8, kết quả xác định dương tính. \nHiện cả gia đình được điều trị tại Bệnh viện nhiệt đới Trung ương cơ sở 2 (Đông Anh, Hà Nội).\nSáng 5/8, Chủ tịch UBND tỉnh Lạng Sơn đã chỉ đạo thành lập ba chốt kiểm dịch y tế liên ngành tại các cửa ngõ vào huyện Đình Lập bằng đường bộ gồm: quốc lộ 4B có hai chốt tại km 42 xã Đình Lập và tại km76 xã Bắc Lãng; quốc lộ 31 có chốt số ba tại địa điểm km104+700 xã Lâm Ca, huyện Đình Lập.\nTỉnh Lạng Sơn cách ly y tế tại khu 7, thị trấn Đình Lập (huyện Đình Lập) phun khử khuẩn toàn bộ khu phố.\nBộ Y tế chiều 5/8 ghi nhận 41 ca nhiễm nCoV, trong đó 34 ca ở Đà Nẵng, bốn người Lạng Sơn, hai Bắc Giang đều liên quan Đà Nẵng và một ca nhập cảnh cách ly ngay. Như vậy, hôm nay ghi nhận tổng cộng 43 ca nhiễm mới.\nTổng số ca nhiễm cả nước lên 713, trong đó 381 người đã khỏi, 8 người tử vong, 324 bệnh nhân đang điều trị. 11 bệnh nhân nguy kịch nguy cơ tử vong rất cao.", "author": "Bá Đô - Minh Cương", "tag": "ca mắc, covid-19, bắc giang, quảng ninh, bệnh nhân, sơn động, du lịch, đà nẵng"},
{"time": "Thứ tư, 5/8/2020, 09:04 (GMT+7)", "title": "Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi qua đời", "description": "Ông Phạm Thanh Tùng, 51 tuổi, Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi, qua đời tại Bệnh viện Đà Nẵng tối 4/8, sau hơn một tháng bị tai biến.", "article": "Lãnh đạo Bệnh viện Đà Nẵng nói cơ sở y tế này đang phong tỏa vì Covid-19, nên việc hậu sự của bệnh nhân có thể được thực hiện theo quy định cũng như nguyên vọng của gia đình. Vợ và con của ông Tùng đang cách ly tập trung tại Đà Nẵng theo phương án giảm tải của bệnh viện (chuyển người nhà, bệnh nhân nhẹ âm tính với nCoV ra các khu cách ly, cơ sở y tế tuyến dưới).\nÔng Phạm Thanh Tùng là Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi. Chiều 30/6, ông đang xử lý nhiều công việc quan trọng tại cơ quan thì bất ngờ gục xuống bàn.\nNhân viên đã gọi xe cấp cứu đưa ông vào Bệnh viện Đa khoa tỉnh Quảng Ngãi, sau đó ông được chuyển ra Bệnh viện Đà Nẵng trong đêm với tình trạng hôn mê sâu, huyết áp cao, rối loạn thân nhiệt, suy hô hấp tuần hoàn. Bệnh nhân được chẩn đoán xuất huyết thân não.\nÔng Phạm Thanh Tùng giữ chức Trưởng ban Tổ chức Tỉnh ủy Quảng Ngãi từ tháng 11/2019. Ông từng kinh qua nhiều chức vụ như Phó trưởng ban Tổ chức Tỉnh ủy, Chủ tịch UBND huyện Mộ Đức.", "author": "Nguyễn Đông", "tag": "đà nẵng, bệnh nhân, tử vong, qua đời, ncov, covid-19"},
{"time": "Thứ tư, 5/8/2020, 13:10 (GMT+7)", "title": "Nhiều người Sài Gòn không đeo khẩu trang bị phạt", "description": "Các quận huyện lập nhiều tổ công tác đi nhắc nhở, giám sát việc đeo khẩu trang nơi công cộng để phòng dịch, một số người bị xử phạt 200.000 đồng, sáng 5/8.", "article": "7h sáng ôtô của UBND phường Đa Kao, quận 1 đi dọc công viên Lê Văn Tám liên tục phát loa nhắc nhở người dân thực hiện biện pháp phòng dịch, trong đó có đeo khẩu trang. \"Anh ơi, mang khẩu trang vào để bảo vệ sức khỏe của mình và cộng đồng\", ông Hoàng Anh Tuấn, đội trưởng Đội trật tự đô thị phường, nhắc nhở người đàn ông đang tập thể dục.\nNghe vậy, anh Võ Khắc Ân (32 tuổi, ngụ phường 22, quận Bình Thạnh) lấy khẩu trang trong túi quần ra đeo, phân trần: \"Tập thể dục mệt, ra mồ hôi nên tôi tháo ra một lúc cho đỡ ngộp thở. Mấy hôm nay thấy đài báo thông tin không đeo khẩu trang sẽ bị phạt, tôi hoàn toàn ủng hộ\", anh Ân nói.\nĐội trưởng Hoàng Anh Tuấn cho biết qua kiểm tra thấy phần lớn mọi người ở công viên Lê Văn Tám đều đeo khẩu trang. Chỉ hơn 10 người hạ khẩu trang xuống cằm, cầm trên tay đã đeo trở lại sau khi được nhắc nhở. Trong sáng nay, tổ công tác phường Đa Kao chưa xử phạt trường hợp nào.\nCách công viên Lê Văn Tám chừng 3 km, hơn 20 người thuộc lực lượng liên ngành quận 1 gồm trật tự đô thị, công an, cán bộ phường cũng đi nhiều vòng phố đi bộ Nguyễn Huệ (phường Bến Nghé) nhắc nhở người dân. Với những trường hợp không có khẩu trang được phát miễn phí.\nTrong sáng nay, các tổ công tác của  UBND quận 10  cũng có mặt ở những nơi công cộng đông người. Tại quán trà sữa trên đường Nguyễn Tri Phương, chị Nguyễn Hoàng Phương (25 tuổi) không đeo khẩu trang bị xử phạt 200.000 đồng theo Nghị định 176/2013. Một khách trong quán không đeo khẩu trang cũng bị phạt.\n\"Tôi biết bắt buộc đeo khẩu trang từ ngày 5/8 nhưng lo làm trà sữa cho khách nên quên mang\", chị Phương nói và cho biết ủng hộ quy định, để bảo vệ sức khỏe người dân trước diễn biến phức tạp của Covid-19.\nTương tự, trước cửa hàng bán nội thất trên đường Ngô Gia Tự, anh Nguyễn Như (28 tuổi) cũng đồng ý nộp phạt 200.000 đồng khi bị cơ quan chức năng lập biên bản do không đeo khẩu trang.\nViệc đeo khẩu trang tại chợ Nhật Tảo ở phường 7 (quận 10) cũng được thực hiện nghiêm túc. Tại hai cổng chợ, nhân viên Ban quản lý đo nhiệt độ và từ chối cho người không đeo khẩu trang vào chợ.\nTheo ông Trần Công Phước (Phó chủ tịch UBND phường 9, quận 10), ngoài việc tuần tra tại các tuyến đường, phường sẽ lập chốt tại các khu vực theo khung giờ 8h-10h và 16h-18h tại các chợ để xử lý người không đeo khẩu trang.\nĐộng thái buộc người dân ở thành phố đeo khẩu trang nơi công cộng được Chủ tịch UBND TP HCM Nguyễn Thành Phong yêu cầu tại cuộc họp Ban chỉ đạo phòng chống Covid-19 hai hôm trước. Bởi việc đeo khẩu trang có thể tránh lây dịch bệnh cho người khác và bảo vệ sức khỏe người sử dụng.\nViệc  xử phạt  không đeo khẩu trang nơi công cộng được TP HCM cũng như các địa phương khác thực hiện từ cuối tháng 3 khi Covid-19 bùng phát. Tuy nhiên, sau khi hết thực hiện  cách ly xã hội  từ ngày 23/4, việc đeo khẩu trang nơi công cộng chỉ dừng lại ở mức khuyến cáo.\nTheo Nghị định176/2013, người dân không đeo khẩu trang nơi công cộng bị xử phạt từ 100.000 đến 300.000 đồng. Trong khoảng một tháng cao điểm dịch ở tháng 4, TP HCM xử phạt hơn 4.300 trường hợp với gần 870 triệu đồng.\nHà An - Đinh Văn", "author": "Hà An - Đinh Văn", "tag": "xử phạt không đeo khẩu trang, không đeo khẩu trang bị phạt, covid - 19 tại tp hcm."},
{"time": "Thứ tư, 5/8/2020, 14:12 (GMT+7)", "title": "Lương tối thiểu vùng năm 2021 có thể chưa tăng", "description": "Chín thành viên Hội đồng Tiền lương quốc gia đồng ý chưa tăng lương tối thiểu năm 2021, bốn người từ Tổng liên đoàn Lao động Việt Nam không bỏ phiếu.", "article": "Sáng 5/8, 13 thành viên Hội đồng tiền lương quốc gia (Hội đồng) đã họp bàn phiên thứ hai, bỏ phiếu với kết quả đa số đồng ý chưa tăng lương tối thiểu vùng cho đến hết năm 2021, giữ nguyên mức cũ với bốn vùng. Theo đó, vùng I là 4,42 triệu đồng, vùng II 3,92 triệu, vùng III 3,43 triệu và vùng IV 3,07 triệu đồng.\nChín thành viên Hội đồng bỏ phiếu đồng tình, bốn thành viên Tổng liên đoàn Lao động Việt Nam không bỏ phiếu vì \"phương án không đáp ứng được nguyện vọng của người lao động\". Trước đó khi thương lượng, cơ quan này đề xuất hai phương án lương tối thiểu tăng bình quân 3,95% áp dụng từ 1/7/2021; hoặc tăng bình quân 2,5% từ 1/1/2021, song không được chấp thuận.\nPhương án sẽ được Hội đồng trình Chính phủ quyết định. Việc hoãn tăng lương được đưa ra trong bối cảnh Việt Nam đang bước vào làn sóng Covid-19 thứ hai hơn mười ngày. Phiên họp trước đó diễn ra vào cuối tháng 6 tại Quảng Ninh, khi làn sóng thứ nhất vừa kết thúc, khiến hàng loạt doanh nghiệp phải thu hẹp sản xuất, thiếu đơn hàng, gần 30,8 triệu lao động bị ảnh hưởng trực tiếp tới thu nhập và việc làm, mất hoặc giãn việc.\n\"Việc chưa điều chỉnh lương tối thiểu vùng chỉ nên hoãn đến ngày 1/7/2021. Đầu năm sau, căn cứ vào tình hình kinh tế xã hội nên xem xét có điều chỉnh tiếp hay không\", ông Lê Đình Quảng, Phó ban Quan hệ lao động, Tổng liên đoàn lao động Việt Nam đề xuất.\nCó quan điểm trái chiều, ông Hoàng Quang Phòng, Phó chủ tịch Phòng thương mại và Công nghiệp Việt Nam (VCCI) nói doanh nghiệp đang gặp khó khăn do Covid-19, mong người lao động đồng hành.\nTừng nhiều năm làm chủ tịch Hội đồng Tiền lương quốc gia, ông Phạm Minh Huân, nguyên Thứ trưởng Lao động Thương binh và Xã hội nhận định, Covid-19 khiến nền kinh tế ảm đạm, cuối năm có thể thêm nhiều người thất nghiệp. Điều quan trọng là doanh nghiệp phải tồn tại thì mới giữ được việc làm. Tăng lương là mong muốn chính đáng của người lao động, nhưng trong lúc này cũng cần chia sẻ với doanh nghiệp để vượt qua khủng hoảng.\n\"Đến năm 2021 nếu tình hình ổn định, có thể bàn tính lại phương án tăng\", ông Huân nói.\nHoàng Phương ", "author": "Hoàng Phương ", "tag": "hội đồng tiền lương quốc gia, lương tối thiểu vùng 2021, tiền lương, tăng lương, covid-19."},
{"time": "Thứ tư, 5/8/2020, 10:19 (GMT+7)", "title": "Cao tốc Hà Nội - Hải Phòng thu phí không dừng", "description": "Phương tiện dán thẻ không dừng sẽ được đi vào các làn không dừng (ETC) trên cao tốc Hà Nội - Hải Phòng từ 11/8.", "article": "Tại đầu ra và đầu vào của mỗi trạm thu phí, đơn vị dự án bố trí 1-2 làn không dừng sát dải phân cách giữa bằng bê tông chỉ dành cho xe dán thẻ VETC. Ngoài ra, các trạm vẫn bố trí làn hỗn hợp (thu phí không dừng, một dừng) và các làn một dừng cho các xe không dán thẻ.\nTrước mỗi trạm thu phí đều có biển báo chỉ dẫn làn thu phí không dừng, sơn kẻ đường phản quang ghi \"Làn ETC\" và đinh phản quang dẫn hướng để người điều khiển phương tiện nhận diện làn thu phí. Xe đi qua làn không dừng cần giữ vận tốc dưới 40 km/h và giữ khoảng cách giữa hai xe là 8 m.\nTheo đại diện Vidifi, chủ đầu tư cao tốc Hà Nội - Hải Phòng, để phục vụ phương tiện đi tại làn không dừng, đơn vị cung cấp dịch vụ thu phí VETC sẽ dán thẻ miễn phí lần đầu, mở tài khoản giao thông cho các phương tiện tại trạm thu phí đầu tuyến và cuối tuyến, trạm thu phí nút giao quốc lộ 10, các trạm dừng nghỉ.\nXe chưa dán thẻ, chưa nạp tiền vào tài khoản giao thông hoặc tài khoản không đủ tiền để trả phí sẽ không được đi vào làn ETC.\nCao tốc Hà Nội - Hải Phòng chiều dài 105 km, có 6 làn xe, được đánh giá là hiện đại nhất Việt Nam. Cao tốc đi qua 4 tỉnh, thành gồm Hà Nội, Hưng Yên, Hải Dương, Hải Phòng.", "author": "Đoàn Loan", "tag": "cao tốc, hà nội, hải phòng, thu phí không dừng"},
{"time": "Thứ tư, 5/8/2020, 08:48 (GMT+7)", "title": "Đà Nẵng xét nghiệm Covid-19 theo nhóm", "description": "Đà Nẵng bắt đầu xét nghiệm nCoV theo nhóm 3 - 5 người cùng gia đình để đẩy nhanh tiến độ truy vết người bệnh.", "article": "Ngày 5/8, ông Huỳnh Đức Thơ - Chủ tịch UBND TP Đà Nẵng, cho hay \"mấy hôm nay các cơ quan chuyên môn đã bàn kỹ cách xét nghiệm trên và thấy phù hợp, nên áp dụng trên địa bàn thành phố\".\nTheo bác sĩ Tôn Thất Thạnh - Giám đốc Trung tâm kiểm soát bệnh tật Đà Nẵng, các nhóm 3 - 5 người sẽ được lấy mẫu chung một ống để xét nghiệm; nếu có kết quả dương tính với nCoV thì xét nghiệm lại từng mẫu để tìm người nhiễm. Cách làm này giúp đẩy nhanh tốc độ xét nghiệm mà vẫn đảm bảo kết quả.\n\"Xét nghiệm theo nhóm không phải lấy 5 ống rồi trộn vào, vì như thế thể tích tăng lên gấp 5 lần, nồng độ có thể bị giảm, gây âm tính giả. Các nhóm sẽ được lấy mẫu cùng lúc và cho chung vào một ống\", ông Thạnh giải thích thêm và cho biết trước khi thực hiện, nhân viên y tế sẽ được tập huấn, hướng dẫn cụ thể.\nTừ ngày 25/7 đến 3/8, Đà Nẵng đã lấy 19.634 mẫu xét nghiệm, trong đó 13.756 mẫu có kết quả âm tính với nCoV. Thành phố đang đặt mục tiêu xét nghiệm 10.000 mẫu trên ngày khi huy động 5 cơ sở tham gia, gồm cả quân đội và công an.\nChiến lược chống dịch của Đà Nẵng trong giai đoạn này là xét nghiệm, truy vết, cách ly, phong toả, dập dịch. Những công việc này đang được thực hiện quyết liệt để \"giải quyết dịch lây lan trong cộng đồng\".\nTừ 25/7 đến 18h 4/8, thành phố ghi nhận 158 ca mắc nCoV. Hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân, hơn 8.000 người đang phải cách ly y tế và cách ly tập trung.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, xét nghiệm, truy vết"},
{"time": "Thứ tư, 5/8/2020, 10:59 (GMT+7)", "title": "Thứ trưởng Kế hoạch Đầu tư giữ chức Bí thư Quảng Bình", "description": "Ông Vũ Đại Thắng được Bộ Chính trị chỉ định tham gia Ban chấp hành, Ban Thường vụ và giữ chức Bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2015 - 2020.", "article": "Sáng 5/8, Tỉnh ủy Quảng Bình tổ chức công bố và trao các quyết định của Bộ Chính trị về công tác cán bộ.\nTheo đó, ông Vũ Đại Thắng, Thứ trưởng Kế hoạch Đầu tư, được giao giữ chức Bí thư Tỉnh uỷ Quảng Bình. Trước đó, ông Hoàng Đăng Quang, Ủy viên Trung ương Đảng, thôi tham gia Ban chấp hành, Ban Thường vụ và thôi giữ chức Bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2015 - 2020; được Bộ Chính trị phân công làm Phó trưởng Ban Tổ chức Trung ương.\nÔng Vũ Đại Thắng, 45 tuổi, có trình độ chuyên môn là Thạc sĩ Quan hệ Quốc tế (Đại học Waseda, Nhật Bản).\nÔng Thắng từng giữ chức Vụ trưởng Quản lý các khu kinh tế (Bộ Kế hoạch Đầu tư); Phó chủ tịch UBND tỉnh Hà Nam nhiệm kỳ 2010 - 2015. Năm 2016, ông được bầu làm Ủy viên dự khuyết Trung ương Đảng khóa XII.\nTháng 3/2018, ông Thắng được bổ nhiệm làm Thứ trưởng Bộ Kế hoạch Đầu tư. Trong thời gian này, ông giúp Bộ trưởng theo dõi và chỉ đạo các lĩnh vực công tác: Tổng hợp chung về kinh tế đối ngoại, hỗ trợ phát triển chính thức (ODA) và vay ưu đãi; đầu tư nước ngoài; sắp xếp đổi mới doanh nghiệp nhà nước, phát triển doanh nghiệp nhỏ và vừa; quản lí đấu thầu; đăng ký kinh doanh và phụ trách theo dõi vùng Bắc Trung Bộ.", "author": "Hoàng Táo - Hoàng Thùy", "tag": "bí thư quảng bình, thứ trưởng bộ kế hoạch đầu tư, vũ đại thắng, chính trị"},
{"time": "Thứ tư, 5/8/2020, 14:22 (GMT+7)", "title": "Bỏ trốn khi bị cách ly tại nhà", "description": "Bị buộc cách ly tại nhà, Nguyễn Hữu Quyết, 19 tuổi, \"sợ ảnh hưởng gia đình\" nên trốn ra ngoài thuê trọ, tiếp xúc nhiều người.", "article": "Ngày 5/8, Nguyễn Hữu Quyết bị Công an xã Ea Tiêu, huyện Cư Kuin, triệu tập làm việc vì không chấp hành quyết định cách ly phòng chống Covid-19 của địa phương. Anh này sẽ bị xử phạt từ 2 đến 5 triệu đồng theo khoản b điểm 1 Điều 10 Nghị định 176.\nHôm 28/7 Quyết ở chung, tiếp xúc nhiều lần với người bạn từ Đà Nẵng về Đăk Lăk. Sau khi người bạn bị đưa đi cách ly tập trung, chính quyền địa phương buộc Quyết phải cách ly tại nhà. Sợ ảnh hưởng đến gia đình, nam thanh niên trốn ra ngoài thuê trọ nhưng thường xuyên đi nhiều nơi, tiếp xúc nhiều người.\nĐăk Lăk hiện ghi nhận 3 ca nhiễm nCoV, trong đó xã Ea Tiêu có một ca là  bệnh nhân 448  - nữ sinh về từ Đà Nẵng. Tỉnh đang theo dõi hơn gần 10.000 người trở về từ Đà Nẵng. TP Buôn Ma Thuột với hơn 500.000 dân thực hiện  cách ly xã hội  14 ngày; phong tỏa 4 khu phố với 515 người.\nTừ đầu dịch đến nay, nhiều trường hợp Đà Nẵng, Sơn La, Tây Ninh, Quảng Trị, Hà Tĩnh, Thanh Hóa, Gia Lai... cũng trốn cách ly. Có người còn trốn trong  tủ lạnh ,  hầm xe  nhằm qua mặt lực lượng chức năng.\nTổng số ca nhiễm cả nước đang là 672, trong đó 378 người đã khỏi, 8 người tử vong, 286 bệnh nhân đang điều trị. Trong số các bệnh nhân đang điều trị, 11 người nguy kịch nguy cơ tử vong rất cao.\nTrần Hóa", "author": "Trần Hóa", "tag": "covid 19, đăk lăk, trốn cách ly"},
{"time": "Thứ tư, 5/8/2020, 14:25 (GMT+7)", "title": "Hà Tĩnh tháo dỡ trạm thu phí Đèo Ngang", "description": "Trạm thu phí hầm Đèo Ngang ở thị xã Kỳ Anh được tháo dỡ sau 4 năm bỏ hoang, để không cản đường xe chạy.", "article": "Ngày 5/8, ông Nguyễn Thanh Bình, Hạt trưởng Quản lý đường bộ Đèo Ngang (Cục Quản lý đường bộ II) cho biết việc tháo dỡ bắt đầu từ 1/8 dự kiến kết thúc sau 45 ngày, kinh phí hết khoảng 1,8 tỷ đồng.\nNhà thầu cho một máy xúc phá dỡ toàn bộ kết cấu và mái che trạm thu phí, xe tải được huy động để chở vật liệu đi chỗ khác.\nỞ hai đầu quốc lộ 1A, nhà chức trách cắm biển, bố trí hai lối rộng khoảng 5 m để các phương tiện đi qua đây không bị cản trở. Sau khi giải phóng xong mặt bằng, điểm đặt trạm thu phí trước kia sẽ được rải thảm nhựa.\nAnh Nguyễn Tân, 32 tuổi, một tài xế xe tải trú huyện Kỳ Anh thường đi qua trạm thu phí hầm Đèo Ngang, cho hay việc tháo dỡ này là \"rất đúng, song quá chậm trễ\".\nTrạm thu phí thiết kế 6 làn xe, các ụ giảm tốc, dải phân cách bố trí dày đặc khiến làn đường chật hẹp. Trước đây khi còn hoạt động, tài xế đi qua trạm phải giảm tốc để dừng nộp phí. Tuy nhiên, từ lúc trạm bỏ hoang đến nay, mỗi lần lái xe qua trạm vẫn phải phanh đột ngột. \"Tài xế qua đây rất dễ bị mất tập trung. Khi xe chạy buổi tối, hệ thống chiếu sáng không đảm bảo, dễ xảy ra tai nạn\", anh Tân nói.\nTrạm thu phí hầm Đèo Ngang đặt ở xã Kỳ Nam, thị xã Kỳ Anh, được phê duyệt thu phí BOT hoàn vốn cho hầm đường bộ Đèo Ngang, nối tỉnh Hà Tĩnh và Quảng Bình, từ năm 2004 đến hết 2023. Song do lưu lượng xe qua lại tăng nhiều lần, Bộ Giao thông Vận tải đã rút ngắn thời gian thu phí của chủ đầu tư Tổng công ty Sông Đà xuống gần 8 năm, thời hạn kết thúc cuối năm 2016.\nTừ khi dừng thu phí đến nay, do một số vướng mắc trong bàn giao tài sản giữa chủ đầu tư với cơ quan nhà nước, nên việc tháo dỡ diễn ra chậm hơn dự kiến. Bộ Giao thông Vận tải từng nhận định, bỏ hoang trạm thu phí hầm Đèo Ngang gây mất an toàn giao thông, cản trở phương tiện qua lại, cần phải xử lý dứt điểm.\nCách trạm thu phí hầm Đèo Ngang hơn 60 km, trạm thu phí  Cầu Rác  ở xã Cẩm Trung, huyện Cẩm Xuyên, cũng do Tổng công ty Sông Đà lập ra để thu phí hoàn vốn cho tuyến đường BOT dài 16 km trên quốc lộ 1A nối từ xã Thạch Long, huyện Thạch Hà đến xã Cẩm Vịnh, huyện Cẩm Xuyên. Hết thời hạn thu hoàn vốn từ tháng 2/2019, trạm bỏ hoang hơn một năm nay, chưa tháo dỡ.", "author": "Đức Hùng", "tag": "thu phí, tháo dỡ, trạm thu phí hầm đường bộ đèo ngang, thị xã kỳ anh, hà tĩnh"},
{"time": "Thứ tư, 5/8/2020, 16:58 (GMT+7)", "title": "Xét nghiệm nCoV cho 246 học sinh về từ vùng dịch", "description": "246 học sinh lớp 12 chuẩn bị thi tốt nghiệp THPT được tỉnh Quảng Trị xét nghiệm nCoV do trở về từ vùng dịch Đà Nẵng.", "article": "Chiều 5/8, 38 học sinh lớp 12 trường THPT Hải Lăng đến trường để lấy mẫu xét nghiệm Covid-19. Sau khi kết thúc năm học, số học sinh này đi tham quan, thăm người thân ở Đà Nẵng.\nMột nữ sinh cho hay cùng lớp đi tham quan hai ngày ở Đà Nẵng, và đã trở về nhà được 20 ngày, hiện sức khỏe bình thường. \"Em hoàn thành việc ôn bài, tâm lý thoải mái cho kỳ  thi tốt nghiệp THPT \", nữ sinh cho hay.\nThầy Nguyễn Thanh Bình, Hiệu phó trường THPT Hải Lăng, cho biết đã phối hợp với Trung tâm Y tế huyện Hải Lăng để lấy mẫu xét nghiệm cho học sinh trở về từ vùng dịch. Điểm thi này có 19 phòng thi, với 456 thí sinh, 75 cán bộ, nhân viên coi thi.\nTương tự, sáng cùng ngày, tám huyện thị, thành phố tại Quảng Trị cũng lấy mẫu xét nghiệm cho học sinh lớp 12 trở về từ vùng dịch. Tổng cộng có 246 em chuẩn bị tham gia kỳ thi tốt nghiệp THPT được lấy mẫu. Dự kiến, sáng 6/8 kết quả xét nghiệm được gửi về Sở Giáo dục và Đào tạo Quảng Trị.\nViệc lấy mẫu xét nghiệm nhằm đảm bảo an toàn, phòng chống dịch bệnh trong kỳ thi tốt nghiệp THPT. Căn cứ vào kết quả, Sở Giáo dục và Đào tạo Quảng Trị sẽ có phương án phân chia đợt thi, phòng thi thi cho các thí sinh này.\nNgoài số học sinh trên, hiện Quảng Trị có hai học sinh lớp 12 của trường THPT Vĩnh Linh và Cồn Tiên (huyện Gio Linh) bị kẹt lại Đà Nẵng, do thành phố đang cách ly xã hội.\nBà Lê Thị Hương, Giám đốc Sở Giáo dục Đào tạo Quảng Trị, cho hay đã kiến nghị với Bộ Giáo dục và Đào tạo cho phép hai thí sinh này dự thi đợt hai, cùng với thí sinh vùng dịch. \"Nếu thí sinh kịp trở về cũng không thể dự thi do phải cách ly\", bà Hương nói.\nKỳ thi tốt nghiệp THPT năm 2020 được chi làm hai đợt. Đợt một vào ngày 8-10/8. Đợt hai dành cho thí sinh Đà Nẵng, một số đơn vị cấp huyện của Quảng Nam và thí sinh diện F1, F2. Tỉnh Quảng Trị có 7.990 thí sinh dự thi tại 24 điểm thi. Hiện công tác chuẩn bị cho kỳ thi cơ bản hoàn thành.", "author": "Hoàng Táo", "tag": "covid-19, học sinh lớp 12, trở về từ vùng dịch, xét nghiệm covid-19, thi tốt nghiệp thpt, covid-19"},
{"time": "Thứ ba, 4/8/2020, 11:34 (GMT+7)", "title": "Yêu cầu xem xét việc bố trí Bí thư Thành ủy Bắc Ninh", "description": "Ban Tổ chức Trung ương yêu cầu cấp có thẩm quyền tỉnh Bắc Ninh xem xét việc bố trí ông Nguyễn Nhân Chinh làm Bí thư Thành ủy Bắc Ninh.", "article": "Sáng 4/8, nguồn tin xác nhận nội dung trên và cho biết yêu cầu được đưa ra căn cứ theo chức năng, nhiệm vụ của Ban Tổ chức Trung ương.\nTheo đó, liên quan đến việc chỉ định ông Nguyễn Nhân Chinh giữ chức Bí thư Thành ủy Bắc Ninh, Ban Tổ chức Trung ương yêu cầu cấp có thẩm quyền tỉnh Bắc Ninh \"phải bám sát các quy định; phân tích đánh giá kỹ lưỡng, thực hiện trách nhiệm nêu gương, nhất là của người đứng đầu trong bố trí cán bộ\".\nĐại hội Đảng bộ thành phố Bắc Ninh nhiệm kỳ 2020 - 2025 diễn ra từ 15 đến 17/6; ông Vương Quốc Tuấn được bầu tái cử chức Bí thư Thành ủy. Hơn 20 ngày sau, ông Vương Quốc Tuấn được bầu làm Phó chủ tịch UBND tỉnh Bắc Ninh.\nĐến ngày 22/7, Ban thường vụ Tỉnh ủy Bắc Ninh công bố quyết định chỉ định ông Nguyễn Nhân Chinh, Tỉnh ủy viên, Bí thư Tỉnh Đoàn tham gia Ban chấp hành, Ban thường vụ, giữ chức Bí thư Thành ủy Bắc Ninh (tỉnh Bắc Ninh) thay ông Vương Quốc Tuấn.\nÔng Nguyễn Nhân Chinh sinh năm 1984, quê xã Tân Chi, Tiên Du, Bắc Ninh. Ông tốt nghiệp đại học chuyên ngành cờ vua; thạc sĩ quản lý giáo dục. Ông Chinh được kết nạp Đảng năm 2011, là con trai của ông Nguyễn Nhân Chiến, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Bắc Ninh.\nTỉnh Bắc Ninh có 8 đơn vị hành chính gồm thành phố Bắc Ninh, thị xã Từ Sơn và 6 huyện là: Yên Phong, Quế Võ, Tiên Du, Thuận Thành, Lương Tài và Gia Bình.", "author": "Hoàng Thùy", "tag": "bí thư thành uỷ bắc ninh, ông nguyễn nhân chinh, con trai bí thư tỉnh uỷ nguyễn nhân chiến, chính trị"},
{"time": "Thứ ba, 4/8/2020, 14:30 (GMT+7)", "title": "Mười ngày Đà Nẵng bước vào làn sóng Covid-19 thứ hai", "description": "Bốn ngày từ khi dịch bùng phát, Đà Nẵng ghi nhận 29 người nhiễm nCoV, sáu ngày tiếp theo, số bệnh nhân tăng gấp 5 lần.", "article": "Sáng 25/7, \" bệnh nhân 416 \" đã chấm dứt 99 ngày không ca nhiễm nCoV mới ở Việt Nam. Ca bệnh được phát hiện tại Bệnh viện C (bệnh viện của Bộ Y tế đóng tại Đà Nẵng), sau đó chuyển sang Bệnh viện Đà Nẵng - nơi đã điều trị khỏi cho 6 bệnh nhân hơn 3 tháng trước.\nDịch bệnh tái bùng phát khi Đà Nẵng đang nỗ lực kích cầu du lịch để cứu vãn tình trạng lần đầu tiên kinh tế địa phương tăng trưởng âm 3,61%, sau 23 năm là thành phố trực thuộc Trung ương.\nDù các đường bay quốc tế vẫn đóng, trong tháng bảy, sân bay Đà Nẵng mỗi ngày đón bình quân 40.000 khách du lịch nội địa. Các chốt kiểm soát y tế từ sân bay, cảng biển, bệnh viện đã gỡ bỏ. Nhiều người không còn giữ thói quen đeo khẩu trang khi ra đường.\nNgay khi dịch tái bùng phát, các cuộc họp xuyên trưa giữa lãnh đạo Đà Nẵng và Chính phủ đã diễn ra nhằm bàn biện pháp ứng phó. Ngành y tế địa phương khoanh vùng khu vực có ca lây nhiễm, phong toả khu dân cư, lấy mẫu xét nghiệm... Nhưng khó khăn lớn nhất là chưa xác định được nguồn lây.\nBệnh viện Đà Nẵng - trụ cột của ngành y tế thành phố bị phong tỏa, cách ly toàn bộ hơn 2.000 nhân viên và khoảng 4.000 bệnh nhân, người nhà từ chiều chủ nhật (26/7). Nhiều nhân viên y tế đang trực tại bệnh viện, phải gọi người thân gửi vật dụng cá nhân vào bên trong vì không được về nhà.\nTrưa 27/7, Đà Nẵng đề xuất Thủ tướng cho thực hiện cách ly toàn xã hội. Lệnh cách ly theo chỉ thị 16 của Chính phủ được ban hành chiều cùng ngày, áp dụng với 6 quận huyện nội thị, dân số một triệu dân, từ 0h ngày 28/7. 13 giờ sau, chính quyền nâng cấp độ cách ly toàn thành phố, với hơn 1,13 triệu dân. Thời điểm này, Cục Hàng không ước tính khoảng 80.000 du khách đang kẹt ở đây.\nNhịp sống sôi động của thành phố \"đòn gánh\" miền Trung bỗng chốc thay bằng những con đường vắng vẻ, các khu du lịch lớn đóng cửa, khách chen chân rời Đà Nẵng trước 0h ngày 28/7 để tránh bị mắc kẹt.\nĐà Nẵng ban bố lệnh phong toả toàn bộ khu dân cư quanh ba bệnh viện có các ca mắc Covid-19, gồm Bệnh viện Đà Nẵng, Bệnh biện C, Bệnh viện Chỉnh hình và phục hồi chức năng. 9 chốt kiểm soát được lập ở các ngã tư, ngõ hẻm xung quanh. Công an, quân đội đảm bảo \"nội bất xuất ngoại bất nhập\". Lúc này khoảng 1.700 người dân được xét nghiệm.\nNgười dân thành phố dù bình tĩnh hơn trong lần thứ hai cách ly xã hội, nhưng không khỏi lo lắng khi số ca bệnh tăng liên tiếp mỗi ngày và chưa có dấu hiệu dừng lại.\nLây lan chóng mặt, mất dấu F0\nNgày 25/7, Đà Nẵng ghi nhận ca bệnh Covid-19 đầu tiên của làn sóng thứ hai, ngày 28/7 số bệnh nhân là 14, ngày 31/7 số bệnh nhân tăng lên 79. Sau 10 ngày bùng phát, số bệnh nhân được ghi nhận là 142. Khắp bảy quận huyện trên địa bàn thành phố đều có ca mắc nCoV.\nLiên tục các quyết định từ Trung ương đến địa phương được thực hiện, nhằm ngăn chặn tốc độ lây lan của Covid-19. Cùng với việc tăng cấp độ cách ly xã hội, công an thường xuyên tuần tra để đảm bảo không tụ tập đông người. Bệnh viện dã chiến gấp rút được xây dựng để chuyển bệnh nhân nhẹ và người nhà (đã có xét nghiệm âm tính) ra khỏi tâm dịch là Bệnh viện Đà Nẵng.\nBộ Y tế khuya 30/7 quyết định lập  Bộ Chỉ huy tiền phương  chống dịch tại Đà Nẵng. Lúc này, ngoài Đà Nẵng, Quảng Nam đã ghi nhận 8 ca, Quảng Ngãi một ca, Hà Nội hai ca, Đăk Lăk một ca, TP HCM hai ca. Các bệnh nhân này đều có yếu tố dịch tễ liên quan Đà Nẵng. Các bác sĩ giỏi của Bệnh viện Bạch Mai (Hà Nội) và Bệnh viện Chợ Rẫy (TP HCM) lên đường \"chi viện\" cho miền Trung.\n\"Nhân viên y tế không còn khái niệm về ngày hay đêm nữa\", Giám đốc Sở Y tế Ngô Thị Kim Yến nói. Phía trong khu cách ly của bệnh viện, khoa cách ly với khoa, nhân viên y tế trong những bộ đồ bảo hộ kín mít, làm thay phần việc chăm sóc bệnh nhân khi họ không còn người nhà bên cạnh.\nPhố phường chỉ còn lác đác người đi lại, công viên, bãi biển được căng dây \"khu vực cấm vào\". Nhiều người dân đổ đi gom đồ ăn tích trữ. Ngành Công Thương thành phố lập tức khẳng định sẽ cung ứng đầy đủ nhu yếu phẩm, chợ và siêu thị sẽ không đóng cửa để trấn an người dân.\nBộ Y tế chiều 31/7 thông báo \"bệnh nhân 428\", 70 tuổi, ở Quảng Nam, tử vong sau 5 ngày được khẳng định dương tính nCoV, do \"nhồi máu cơ tim trên nền bệnh lý nặng và mắc Covid-19\". Đây là ca tử vong  đầu tiên  ở Việt Nam liên quan đến nCoV. Con số người tử vong đến ngày 4/8 đã là 7 người. Các ca này chủ yếu là bệnh nặng, suy thận mạn, chạy thận nhiều năm...\n14.500 người phải cách ly\nÔng Huỳnh Đức Thơ - Chủ tịch UBND TP Đà Nẵng, trong cuộc họp trực tuyến ngày 2/8 cho biết do chưa tìm được nguồn lây, nên thành phố đặt nghi ngờ \"còn ổ dịch khác chưa được phát hiện\".\nChiến lược chống dịch của Đà Nẵng trong giai đoạn này là xét nghiệm, truy vết, cách ly, phong toả, dập dịch. Những công việc này được thực hiện quyết liệt, nhanh chóng để \"giải quyết dịch lây lan trong cộng đồng chứ không chỉ khu trú trong khu dân cư\".\nBa loại hình cách ly được thực hiện là: cách ly y tế, cách ly tập trung và cách ly tại nơi lưu trú (nhà ở, khách sạn). Từ 25/7 đến 4/8, Đà Nẵng đã xác định hơn 8.400 người F1, hơn 6.100 người F2 liên quan đến các ca bệnh. Thành phố đang cách ly hơn 4.200 F1 tại các cơ sở y tế; hơn 4.000 F1 tại khu cách ly tập trung. \nNhận định \"Bệnh viện Đà Nẵng là ổ dịch\", ngành y tế đã quyết định chuyển dần bệnh nhân Covid-19 sang Bệnh viện Trung ương Huế và hai cơ sở y tế khác ở Đà Nẵng là Bệnh viện Phổi và Bệnh viện dã chiến Hoà Vang. Cung thể thao Tiên Sơn được trưng dụng làm Bệnh viện dã chiến vùng, công suất tối đa 700 giường.\n\"Chúng tôi cũng tính đến cách ly cộng đồng, song Bộ chưa khuyến khích. Đây là phương án bỏ túi. Nếu các khu cách ly quá tải, lây nhiễm chéo thì sẽ kích hoạt phương án cách ly tại nhà\", ông Thơ nói và cho biết đang huy động thêm các cơ sở xét nghiệm của quân đội, công an để đảm bảo công suất 10.000 mẫu/ngày.\nTăng tốc xét nghiệm được coi là khâu \"đột phá\" của Đà Nẵng trong chiến lược chống dịch giai đoạn này. Hiện, năng lực xét nghiệm của thành phố đạt công suất 6000-7000 mẫu một ngày, do ba đơn vị đảm nhận là CDC, Bệnh viện Đà Nẵng và Bệnh viện Phổi. Thành phố cũng chờ chi viện thêm hai labo xét nghiệm di động từ các đơn vị của Bộ Quốc phòng, Bộ Công an. Khi năm cơ sở cùng hoạt động sẽ nâng công suất xét nghiệm lên 10.000 mẫu mỗi ngày. Năng lực xét nghiệm nâng lên, giúp thành phố tăng tốc trong \"cuộc đua\" chặn đứng Covid -19.\n\"Mọi sự thành bại đều phụ thuộc vào tốc độ xét nghiệm, cách ly, truy vết. Làm càng nhanh thì chiến dịch càng thu ngắn lại\", ông Thơ nói. Người đứng đầu chính quyền Đà Nẵng cũng đề nghị Chính phủ, Bộ Y tế và các bệnh viện lớn tiếp tục \"chia lửa\" với Đà Nẵng về mặt chuyên môn, hỗ trợ trang thiết bị, nhân lực chống dịch.", "author": "Nguyễn Đông", "tag": "đà nẵng, cách ly xã hội, làn sóng covid-19 thứ hai, ncov, covid-19"},
{"time": "Thứ ba, 4/8/2020, 17:38 (GMT+7)", "title": "Ban Tuyên giáo Trung ương có tân Phó ban", "description": "Ban Bí thư bổ nhiệm ông Phan Xuân Thủy, Chánh văn phòng Ban Tuyên giáo Trung ương giữ chức Phó ban.", "article": "Phát biểu tại hội nghị triển khai quyết định trên chiều 4/8, Trưởng ban Tuyên giáo Trung ương Võ Văn Thưởng mong ông Phan Xuân Thủy sẽ tiếp tục nỗ lực, rèn luyện, xứng đáng với trọng trách của mình, xứng đáng với niềm tin của Ban Bí thư, tập thể Ban Tuyên giáo Trung ương; góp phần cùng tập thể lãnh đạo Ban thực hiện tốt các nhiệm vụ trong giai đoạn hiện nay.\nÔng Phan Xuân Thuỷ nói đây là vinh dự lớn đối với bản thân và gia đình, nhưng cũng là trách nhiệm nặng nề. Nhận thức bản thân còn có hạn chế, ông mong muốn tiếp tục nhận được sự chỉ đạo và giúp đỡ của lãnh đạo, cán bộ trong Ban.\nÔng Thủy hứa sẽ không ngừng học hỏi, kế thừa những thành quả, kinh nghiệm quý báu của các thế hệ đi trước, đem hết khả năng, trí tuệ và tâm huyết của mình để hoàn thành nhiệm vụ được giao.\nÔng Phan Xuân Thủy, 54 tuổi, quê ở Quảng Bình. Ông từng công tác tại Cơ quan thường trực Ban Tư tưởng Văn hóa Trung ương tại miền Trung - Tây Nguyên; Vụ trưởng, Trưởng cơ quan Thường trực T.26; Vụ trưởng Vụ Tuyên truyền; Chánh văn phòng Ban Tuyên giáo Trung ương.\nHiện Ban Tuyên giáo Trung ương có Trưởng ban và 5 Phó ban chuyên trách, 2 Phó ban kiêm nhiệm.", "author": "Hoàng Thùy", "tag": "phó ban tuyên giáo trung ương, ông phan xuân thủy, ông võ văn thưởng, trưởng ban tuyên giáo trung ương, chính trị"},
{"time": "Thứ ba, 4/8/2020, 19:24 (GMT+7)", "title": "Đà Nẵng kêu gọi công chức ủng hộ 2 ngày lương", "description": "Cán bộ, công chức, viên chức, người lao động được kêu gọi ủng hộ 2 ngày lương để hỗ trợ cho các cơ sở y tế tuyến đầu chống dịch.", "article": "Uỷ ban Mặt trận Tổ quốc Việt Nam TP Đà Nẵng đã gửi thư kêu gọi ủng hộ công tác phòng, chống Covid-19 gửi đến các sở, ban, ngành thành phố và các quận, huyện. Trong đó, cán bộ, công chức, viên chức, người lao động đang hưởng lương từ ngân sách Nhà nước mỗi người \"ủng hộ ít nhất 2 ngày lương để chung sức cùng thành phố\".\n\"Với mức ủng hộ tối thiểu 2 ngày lương, thành phố sẽ có thêm khoảng 6 tỷ đồng\", ngày 4/8, bà Đặng Thị Kiêm Liên, Chủ tịch Uỷ ban Mặt trận Tổ quốc Việt Nam Đà Nẵng nói.\nĐà Nẵng đã trở thành tâm dịch của cả nước, nhiều bệnh viện, khu dân cư bị phong toả, hàng nghìn người phải cách ly tại các khu cách ly tập trung. Thành phố đang rất cần các trang thiết bị y tế phục vụ cho tuyến đầu; lương thực, thực phẩm để hỗ trợ cho dân nghèo, bà Liên nói.\nNhững ngày qua, nhiều tổ chức, cá nhân trong và ngoài nước thông qua Uỷ ban Mặt trận Tổ quốc Việt Nam thành phố, đã ủng hộ hơn 40 tỷ đồng. Mặt trận sẽ tiếp tục tiếp nhận tiền mặt, trang thiết bị y tế tại trụ sở số 12 đường Trần Phú; hoặc qua số tài khoản 37610904187691999 tại Kho bạc Nhà nước thành phố Đà Nẵng.\nĐể thuận lợi cho việc tiếp nhận các mặt hàng thiết yếu, lương thực, thực phẩm của các nhà hảo tâm, thành phố đã giao Sở Lao động Thương binh và Xã hội tiếp nhận tại hai điểm là số 4 đường Lê Duẩn và số 64 đường Đống Đa (quận Hải Châu).\nKhảo sát tại một số địa điểm, Trung tâm Kiểm soát Bệnh tật Đà Nẵng cho biết đang cần máy phun hoá chất đeo vai để cấp cho các trung tâm y tế quận, huyện. Nhiều cơ sở y tế đang cần đồ bảo hộ, khẩu trang y tế, vật dụng cá nhân phục vụ cho nhân viên y tế và các bệnh nhân.\nTừ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Ngành y tế thành phố đã xác định hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân. Hiện hơn 8.000 người đang phải cách ly y tế và cách ly tập trung.", "author": "Nguyễn Đông", "tag": "ncov, covid-19, đà nẵng, ủng hộ, hỗ trợ, nhà hảo tâm, chính trị"},
{"time": "Thứ ba, 4/8/2020, 18:23 (GMT+7)", "title": "Phát hiện hai bức chân dung khi khai quật hài cốt", "description": "Khai quật hai bộ hài cốt ở nông trường cao su, các cựu binh phát hiện nhiều di vật thời chiến, đặc biệt là hai tấm ảnh chân dung cô gái.", "article": "Ngày 4/8, Ban chỉ huy quân sự huyện Dầu Tiếng phối hợp cùng Hội cựu chiến binh huyện khai quật hai bộ hài cốt từ tin báo của người dân tại Nông trường cao su Minh Hòa.\nHai bộ hài cốt được bọc trong lớp nylon có hai khẩu súng CKC, bút máy, đồng hồ, bật lửa, dép cao su, thắt lưng, bi đông... Nhiều bức ảnh gia đình, trong đó có hai bức ảnh chân dung phụ nữ còn khá rõ nét cũng được tìm thấy.\nCăn cứ vào di vật và thông tin liên quan, cơ quan chức năng nghi hai hài cốt là bộ đội từ Bắc vào Nam, hy sinh trong cuộc chiến tranh chống Mỹ. Lực lượng chức năng tiếp tục mở rộng phạm vi tìm kiếm.\nNăm 2018, từ  bức ảnh cưới  được tìm thấy trong hố chôn tập thể tại huyện Long Thành (Đồng Nai), một người vợ ở Hưng Yên đã tìm thấy hài cốt của chồng.\nPhước Tuấn", "author": "Phước Tuấn", "tag": "hài cốt liệt sĩ, di ảnh trong hố chôn liệt sĩ, hai bức ảnh cô gái cùng hài cốt liệt sĩ"},
{"time": "Thứ ba, 4/8/2020, 10:19 (GMT+7)", "title": "Quảng Ngãi có tân Bí thư Tỉnh ủy", "description": "Bà Bùi Thị Quỳnh Vân, 46 tuổi, đang giữ chức vụ Phó bí thư được bầu làm Bí thư Tỉnh ủy.", "article": "Tại Hội nghị về công tác cán bộ của Tỉnh ủy Quảng Ngãi sáng 4/8, bà Quỳnh Vân đã được bầu làm Bí thư Tỉnh ủy với số phiếu 45/45, chiếm tỷ lệ 100%. Với kết quả bầu trên, bà Quỳnh Vân là nữ Bí thư Tỉnh ủy đầu tiên ở Quảng Ngãi, kiêm nhiệm Chủ tịch Hội đồng Nhân dân tỉnh.\nKết quả sẽ được Thường vụ Tỉnh ủy Quảng Ngãi trình Ban Bí thư Trung ương phê chuẩn.\nBà Bùi Thị Quỳnh Vân quê TP Quảng Ngãi, là cử nhân Ngữ văn. Bà có bằng Cao cấp Lý luận chính trị, Chuyên viên cao cấp về Quản lý nhà nước.\nBà từng là Bí thư Tỉnh đoàn Quảng Ngãi, Bí thư Huyện ủy Tư Nghĩa, Bí thư Huyện ủy Lý Sơn, Trưởng ban Dân vận Tỉnh ủy. Đầu năm 2016, tại Đại hội Đảng toàn quốc lần thứ XII, bà Vân là một trong 20 người trúng cử Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng.\nTrước đó, ông Lê Viết Chữ đã được Bộ Chính trị  cho thôi chức  Bí thư Tỉnh ủy Quảng Ngãi sau khi bị kỷ luật. Còn ông Trần Ngọc Căng, Chủ tịch UBND Quảng Ngãi, cũng đã được  nghỉ hưu  trước hai tháng. Ông Nguyễn Tăng Bính, Phó chủ tịch Thường trực UBND Quảng Ngãi được phân công điều hành công việc thay.", "author": "Phạm Linh", "tag": "bà bùi thị quỳnh vân, bí thư tỉnh ủy quảng ngãi, chính trị"},
{"time": "Thứ ba, 4/8/2020, 10:40 (GMT+7)", "title": "Ba người trong một gia đình nhiễm nCoV", "description": "Sau khi con gái dương tính với nCoV, mẹ và anh trai cũng nhiễm Covid-19.", "article": "Sáng 4/8, Ban chỉ đạo phòng chống Covid-19 Quảng Nam thông tin lịch trình ba ca bệnh ở địa phương (trong số  10 ca  dương tính Bộ Y tế công bố sáng nay).\nNữ \" bệnh nhân 645\" , 66 tuổi, xã Điện Hồng, thị xã Điện Bàn, làm nghề nội trợ. Ngày 24 đến 26/7, bà tiếp xúc với con ruột là \"bệnh nhân 555\" (công bố dương tính tại Đà Nẵng). Hàng ngày, bà ở nhà trông cháu, buổi sáng đi mua thức ăn khu vực trước hợp tác xã 1, xã Điện Hồng.\nTừ ngày 26 đến 30/7, bà đi mua thức ăn rồi về nhà, tiếp xúc với người trong gia đình và hàng xóm. Ngày 1/8, bà được cách ly tập trung, lấy mẫu xét nghiệm.\nNam  \"Bệnh nhân 644\" , 35 tuổi, là con \"bệnh nhân 645\" và anh trai \"bệnh nhân 555\", sống chung trong một gia đình ở xã Điện Hồng. Ngày 24 đến 26/7, em gái là \"bệnh nhân 555\" về quê chơi, anh tiếp xúc nhiều lần.\nTừ 25 đến 26/7, anh thường uống cà phê quán gần nhà trước khi đi làm tại cửa hàng kinh doanh trên đường Phạm Hùng, Cẩm Lệ (Đà Nẵng). Buổi chiều, anh về nhà, tiếp xúc với người trong nhà và hàng xóm.\nNgày 27 đến 31/7, buổi sáng anh uống cà phê gần nhà rồi đi Đà Nẵng làm việc, tối về tiếp xúc với hàng xóm. Ngày 1/8, anh được cách ly tập trung.\nNữ  \"bệnh nhân 643 \", 64 tuổi, ở xã Tiên Mỹ (huyện Tiên Phước). Bà làm nông, bị bệnh đa u tủy xương. Đây là bệnh nhân đầu tiên trên địa bàn huyện Tiên Phước.\nNgày 20 đến 24/7, bà điều trị ở Khoa Nội - Thần kinh Huyết học, Bệnh viện Đà Nẵng. Chiều 24/7, người thân chở bà về khu chung cư Bộ Quốc phòng, đường Tôn Thất Thuyết, Cẩm Lệ, Đà Nẵng.\nNgày 27/7, con trai chở bà bằng xe riêng, trên xe có cháu. Ngày 27 đến 31/7, bà ở nhà và nhiều người thân đến thăm. Một ngày sau, bà được đưa vào khu cách ly tập trung.\nTrong 10 ngày qua, kể từ khi phát hiện ca lây nhiễm cộng đồng đầu tiên, Đà Nẵng ghi nhận tổng cộng 142 ca, Quảng Nam 44, TP HCM 8, Đăk Lăk và Quảng Ngãi ba, Hà Nội hai, các tỉnh Thái Bình, Hà Nam, Đồng Nai mỗi nơi một. Sáu ngày qua, Bộ Y tế xác nhận 6 ca tử vong.\nQuảng Nam đang cách ly tập trung 1.831 người. Thành phố Hội An, thị xã Điện Bàn và bốn huyện Đại Lộc, Duy Xuyên, Quế Sơn, Thăng Bình trong diện cách ly xã hội.", "author": "Đắc Thành", "tag": "covid-19, bệnh nhân, lịch trình, quảng nam, điện bàn, tiên phước"},
{"time": "Thứ ba, 4/8/2020, 10:45 (GMT+7)", "title": "75.000 khẩu trang y tế bị thu giữ", "description": "Kiểm tra hai xe khách chạy qua huyện Kỳ Anh và thị xã Hồng Lĩnh, cảnh sát phát hiện 75.000 khẩu trang y tế không có giấy tờ hợp pháp.", "article": "Khoảng 8h30 ngày 4/8, tại quốc lộ 1A ở xã Kỳ Thọ, huyện Kỳ Anh, phòng Cảnh sát giao thông (Công an Hà Tĩnh) phát hiện xe khách biển Hà Nội chạy hướng Bắc - Nam, nghi chở hàng lậu nên yêu cầu dừng kiểm tra.\nQua soát xét, nhà chức trách phát hiện dưới gầm xe chứa 20 hộp carton, bên trong đựng 50.000 chiếc khẩu trang y tế. Tài xế Phạm Văn Lệ, 50 tuổi, không xuất trình được giấy tờ chứng minh nguồn gốc, xuất xứ của lô hàng, khai chở số khẩu trang trên từ Ninh Bình vào các tỉnh phía Nam tiêu thụ.\nTrước đó, lúc 0h30 ngày 1/8, trong lúc làm nhiệm vụ trên quốc lộ 1A, Công an thị xã Hồng Lĩnh cũng dừng kiểm tra xe khách biển Quảng Trị, thu 25.000 khẩu trang y tế đựng trong nhiều thùng carton, tất cả đều không có giấy tờ hợp lệ.\nLực lượng chức năng đã ký biên bản tịch thu các lô hàng, điều tra nguồn gốc, lập hồ sơ để xử phạt hành chính hai tài xế.", "author": "Đức Hùng", "tag": "khẩu trang, hà tĩnh, thu giữ, covid-19"},
{"time": "Thứ ba, 4/8/2020, 19:40 (GMT+7)", "title": "Hải Phòng chi viện bác sĩ cho Đà Nẵng và Quảng Nam", "description": "Chiều 4/8, Ban Thường vụ Thành ủy cử 8 bác sĩ và 25 điều dưỡng vào thành phố Đà Nẵng, Quảng Nam để hỗ trợ chăm sóc y tế.", "article": "Trong số này, Bệnh viện Việt Tiệp có 5 bác sĩ, 15 điều dưỡng; Bệnh viện Kiến An cử 3 bác sĩ và 10 điều dưỡng. Hải Phòng còn hỗ trợ Đà Nẵng và Quảng Nam mỗi địa phương 5 tỷ đồng và 200.000 khẩu trang y tế.\nGiám đốc Sở Y tế Hải Phòng Phạm Thu Xanh cho biết do không đủ y bác sĩ, điều dưỡng phục vụ việc khám chữa bệnh cho các bệnh nhân, sáng 4/8 người đứng đầu Đà Nẵng đã đề nghị Hải Phòng hỗ trợ nhân lực y tế. \"Chia lửa\" với Đà Nẵng, chiều cùng ngày, Ban thường vụ Thành ủy ra quyết định trên.\nTheo yêu cầu của Bí thư Thành ủy Lê Văn Thành, Sở Y tế sẽ chọn thành viên đoàn công tác là những người giỏi chuyên môn, có sức khỏe tốt. Ngày 8/8, đoàn y bác sĩ của Hải Phòng sẽ đi máy bay vào Đà Nẵng.\nĐến ngày 4/8, Hải Phòng có 8.029 người từ vùng dịch trở về đã được kê khai, giám sát, tiến hành cách ly tập trung và cách ly tại nơi cư trú. Các trường hợp F1 và nghi nhiễm có kết quả xét nghiệm âm tính nCoV...", "author": "Giang Chinh", "tag": "hải phòng, chi viện, đà nẵng, quảng nam, y tế"},
{"time": "Thứ ba, 4/8/2020, 19:59 (GMT+7)", "title": "Phó thủ tướng: Không để giãn cách xã hội toàn quốc như trước", "description": "Phó thủ tướng Vũ Đức Đam nói Việt Nam quyết tâm không để xảy ra làn sóng Covid-19 thứ hai, không để quay lại giãn cách xã hội quy mô toàn quốc như trước.", "article": "Ngày 4/8, tại cuộc họp Ban chỉ đạo quốc gia phòng chống Covid-19, Phó thủ tướng Vũ Đức Đam nhấn mạnh thông điệp trên và cho hay \"cuộc chiến này còn dài\".\nDịch bệnh ở Đà Nẵng là \"lời cảnh báo nghiêm khắc\" cho tất cả bệnh viện, địa phương, các ngành, các cấp, Phó thủ tướng nói.\nTại cuộc họp, GS Đặng Đức Anh, Viện trưởng Vệ sinh dịch tễ Trung ương,  cho biết từ kết quả xét nghiệm kháng thể 5.000 mẫu thu thập trong khu cách ly và cộng đồng có căn cứ xác định \"các mẫu bị nhiễm vào đầu tháng 7\". Ổ dịch ở Đà Nẵng khởi phát trong thời gian này.\nPGS Trần Đắc Phu, nguyên Cục trưởng Y tế dự phòng, cũng nói Hà Nội, TP HCM và một số cơ sở y tế lớn chưa phát hiện ca nhiễm ngoài cộng đồng, trừ người liên quan Đà Nẵng. \"Như vậy, chưa có bằng chứng khẳng định dịch bệnh lây nhiễm rất mạnh ngoài cộng đồng\", ông Phu nêu quan điểm.\nQuyền Bộ trưởng Y tế Nguyễn Thanh Long  cho hay dịch tại Đà Nẵng có thể bắt đầu từ đầu tháng 7 hoặc từ 8 đến 12/7. Nguồn lây đều từ khu vực 3 bệnh viện (Bệnh viện Đà Nẵng, Bệnh viện C cùng Bệnh viện Chỉnh hình và phục hồi chức năng)... Virus lần này đã đột biến nên dẫn tới tình trạng lây nhiễm trong gia đình, lây nhiễm chéo cao.\nThời gian tới, Bộ Y tế tập trung hỗ trợ Quảng Nam chống dịch như đã làm với Đà Nẵng. Bộ sẽ \"tăng quân\" vào khu vực này, đẩy nhanh tiến độ truy tìm ca lây nhiễm cộng đồng để kịp thời cách ly, khoanh vùng, dập dịch. Với những biện pháp trên, ông Long hy vọng sẽ sớm dập dịch, giảm thiểu tối đa người tử vong.\nSau khi nghe các ý kiến, Ban chỉ đạo thống nhất nhận định \"tình hình ở Đà Nẵng và Quảng Nam đang được kiểm soát\". Những ngày tới, ca nhiễm trong cộng đồng còn có thể tiếp tục được phát hiện.\nViệt Nam với gần 100 triệu dân, đường biên giới dài 4.000 km nên nguy cơ dịch bệnh luôn thường trực trong cộng đồng, vì vậy, phải thiết lập trạng thái bình thường mới với từng người dân, gia đình, tổ chức, xã hội. Đất nước vẫn phải sản xuất, kinh doanh, giải trí nhưng trong điều kiện mới, cách làm mới để bảo đảm an toàn, phòng, chống dịch.", "author": "Viết Tuân", "tag": "covid-19, phó thủ tướng, vũ đức đam, đà nẵng, quảng nam, làn sóng covid-19 thứ hai, chính trị"},
{"time": "Thứ ba, 4/8/2020, 20:28 (GMT+7)", "title": "'Bệnh nhân 628' tự cách ly trước khi được phát hiện nhiễm nCoV", "description": "Nữ giáo viên ở huyện Hoà Vang tự cách ly ở nhà từ ngày 26/7 khi biết bệnh viện nơi mình đến chăm sóc bố có ca lây nhiễm Covid-19.", "article": "Cô là \"bệnh nhân 628\", một trong số  16 ca mắc mới tại Đà Nẵng , theo công bố chiều 4/8 của Bộ Y tế.\nNữ giáo viên 43 tuổi, sống cùng chồng và hai con (15 tuổi và 13 tuổi) ở xã Hoà Phong, huyện Hoà Vang. Hàng ngày, cô thường đi chợ Tuý Loan và luôn mang khẩu trang.\nTrong tháng 6, cô đến chăm sóc bố, 72 tuổi, phẫu thuật u não tại Khoa Ngoại thần kinh (Bệnh viện Đà Nẵng). Ông được xuất viện ngày 21/6 và chuyển sang điều trị tại Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng.\nCô sau đó tiếp tục chăm sóc bố tại Khoa Nội thận - Nội tiết (Bệnh viện Đà Nẵng), vào các ngày 6/7, 7/7 và 14/7.\nNgày 20/7, cô giáo chở con đi học thêm tại một đồng nghiệp ở xã Hoà Nhơn, huyện Hoà Vang nhưng đứng từ xa nói chuyện và có đeo khẩu trang. Cùng ngày, cô đến Trạm y tế xã Hoà Phong khám viêm họng và được cấp thuốc về nhà uống.\nNgày hôm sau, cô đưa bố từ Bệnh viện Đà Nẵng xuất viện về nhà tại thôn An Tân, xã Hòa Phong. Trong ngày, cô tiếp xúc với hai người chị ở xã Hoà Phong và Hoà Nhơn, không đeo khẩu trang.\nNgày 25/7, cô đi đám giỗ ở nhà người thân ở xã Hoà Phong và có tiếp xúc với mẹ chồng cùng ba người họ hàng. Từ 26/7 đến 30/7, khi Đà Nẵng ghi nhận nhiều ca mắc nCoV trong cộng đồng và có liên quan đến bệnh viện, cô giáo và mọi người trong gia đình tự cách ly ở nhà.\nTối 31/7, cô được đưa đi cách ly tại Trường tiểu học Hòa Nhơn. Hôm sau, nữ giáo viên lấy mẫu xét nghiệm dịch hầu họng, đến 3/8 có kết quả dương tính với nCoV. Bệnh nhân đã được chuyển đến Bệnh viện dã chiến Hoà Vang điều trị.\nTừ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Ngành y tế thành phố đã xác định hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân. Hơn 8.000 người đang phải cách ly y tế và cách ly tập trung.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, cách ly, dương tính ncov"},
{"time": "Thứ tư, 5/8/2020, 15:12 (GMT+7)", "title": "Tài xế bị phạt 4 triệu đồng vì không nhường đường xe ưu tiên", "description": "Xe ưu tiên dùng loa, tín hiệu xin đường trên cao tốc Hà Nội - Lào Cai song tài xế xe tải không cho vượt.", "article": "Ngày 5/8, lãnh đạo Đội tuần tra kiểm soát cao tốc số 1 tuyến Nội Bài - Lào Cai (Cục CSGT) cho biết nam tài xế 37 tuổi ở Tam Dương (Vĩnh Phúc) bị phạt 4 triệu đồng, tước giấy phép lái xe hai tháng về hành vi  không nhường đường cho đoàn xe ưu tiên.\nTrước đó trưa 21/7, tại km124 trên tuyến cao tốc Hà Nội – Lào Cai, xe ưu tiên đang trên đường làm nhiệm vụ đã liên tục phát tín hiệu còi, đèn, và phát loa thông báo hơn một phút nhưng tài xế xe tải đi phía trước vẫn không nhường đường.\nTheo Luật giao thông đường bộ 2008, người điều khiển phương tiện giao thông phải nhường đường trong nhiều tình huống, như tại nơi đường giao nhau, khi tránh xe ngược chiều, khi đi qua vạch kẻ đường cho người đi bộ và khi gặp xe ưu tiên.\nKhi có tín hiệu của xe được quyền ưu tiên, người tham gia giao thông phải giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường. Không được gây cản.\nHôm 12/7, trên cao tốc Pháp Vân - Cầu Giẽ, tài xế xe tải ở Khánh Hoà cũng bị phạt 4 triệu đồng, tước giấy phép lái xe 2 tháng do không nhường đường cho đoàn xe ưu tiên.", "author": "Phương Sơn", "tag": "tài xế, xe tải, không nhường đường, xe ưu tiên, cục csgt, cao tốc nội bài, lào cai, công an, vi phạm giao thông"},
{"time": "Thứ tư, 5/8/2020, 01:16 (GMT+7)", "title": "6 ca nhiễm nCoV cùng có mặt tại đám tang", "description": "Trong các ca mắc Covid-19 được công bố chiều 4/8 có 4 người ở thôn Lệ Nam Sơn từng dự đám tang với 2 ca bệnh trước đó.", "article": "Bốn bệnh nhân được Bộ Y tế đánh số từ 637 đến 640.\nTheo đó,   ngày 20/7, đám tang cụ ông được tổ chức tại thôn Lệ Sơn Nam, xã Hoà Tiến, huyện Hoà Vang. \"Bệnh nhân 509\" (được Bộ Y tế công bố ngày 31/7) là hàng xóm đã sang phục vụ và có tiếp xúc với \"bệnh nhân 456\" (công bố ngày 30/7, em gái của người quá cố).\nTrong tang lễ, hai bệnh nhân trên tiếp xúc với ba thân nhân của cụ ông, gồm  \"bệnh nhân 638\"  (25 tuổi, con trai),  \"bệnh nhân 639\"  (32 tuổi, con nuôi) và  \"bệnh nhân 640\"  (38 tuổi, có tiền sử bị bệnh động kinh).\n\"Bệnh nhân 637\",  25 tuổi, bạn của \"bệnh nhân 638\", cũng có mặt trong đám tang. Những người này được xác định đã tiếp tục đi nhiều nơi, tiếp xúc với nhiều người tại quán cà phê, quán ăn, tiệc cưới, phòng Gym...\nMột ngày sau đám tang, 21/7, \"bệnh nhân 456\" đến đám giỗ quy mô 30-40 người tại nhà bạn trên đường Lê Văn Long, quận Hải Châu. Tại đây, bà tiếp xúc với chủ nhà là  \"bệnh nhân 636\"  (67 tuổi, được công bố nhiễm nCoV chiều 4/8).\nKhi 3 ca dương tính với nCoV được xác định sống ở thôn Lệ Nam Sơn (xã Hoà Tiến, huyện Hoà Vang), khu vực này đã bị phong toả từ ngày 2/8. Con số ca mắc tại thôn liên tục tăng lên, ít nhất 10 người, trong đó có một  giáo viên.\nNhiều bệnh nhân trong cùng gia đình\nCùng được Bộ Y tế công bố chiều 4/8 có hai ca bệnh liên quan \"bệnh nhân 509\" và \"bệnh nhân 557\" -  cháu bé 20 tháng tuổi .\nTrong đó,  \"bệnh nhân 629\" , 27 tuổi, nữ   nhân viên y tế thuộc Khoa Khám bệnh (Bệnh viện Gia đình Đà Nẵng), là mẹ của \"bệnh nhân 557\" và là con dâu \"bệnh nhân 509\".\nCô từng tiếp xúc với 18 đồng nghiệp khi đến làm việc tại Khoa Khám bệnh và nhiều người trong gia đình nội, ngoại. Ngày 28/7, \"bệnh nhân 557\" bị sốt nên cô xin nghỉ làm để đưa con đi xét nghiệm ở Bệnh viện Gia đình.\nHai hôm sau, cô làm tại khu sàng lọc cách ly (tầng 1, Bệnh viện Gia đình) và mua bánh mì trước cổng để ăn sáng. Ngày 31/7, cô đi cách ly cùng con tại Trung tâm Y tế huyện Hòa Vang và được xét nghiệm dương tính với nCoV.\n\"Bệnh nhân 630\" , 54 tuổi, là chồng của \"bệnh nhân 509\". Ngoài thời gian đi uống cà phê sáng, sửa xe tại nhà và sang nhà bạn chơi, từ ngày 4 đến 31/7, ông tiếp xúc với vợ, cháu nội - \"bệnh nhân 557\", và những người trong gia đình. Ông được đưa đi cách ly từ khi vợ có kết quả dương tính (ngày 31/7).\nNgoài ra,  \"bệnh nhân 632\", \"bệnh nhân 633\"  cũng có quan hệ mẹ và con. \"Bệnh nhân 632\" ,  68 tuổi, thay phiên nhau cùng con gái chăm sóc chồng (\" bệnh nhân 488 \") từ ngày 17 đến 25/7 tại Khoa phục hồi chức năng (Bệnh viện Đà Nẵng\n\"Bệnh nhân 633\", 43 tuổi, sống cùng với cha mẹ cùng chồng và con tại đường Trần Cao Vân, phường Tam Thuận, quận Thanh Khê. Trong thời gian đi chăm sóc cha, cô nghỉ bán áo quần.\nNgày 22/7, cô đến Trung tâm Hành chính quận Cẩm Lệ; liên hệ công việc tại phòng số 5 Chi cục thuế quận Cẩm Lệ. Bốn ngày sau cô mua đồ tại siêu thị Vinmart số 148 đường Ông Ích Khiêm, ghé nhiều quán tạp hoá và đi giao dịch ngân hàng cùng mẹ.\nMột cặp mẹ con khác là \" bệnh nhân 635\",  78 tuổi và \" bệnh nhân 446 \", 39 tuổi. Ngày 16/7, bà được con gái đưa đến khám và nhập viện tại Khoa Nội thận - Tiết niệu (Bệnh viện C Đà Nẵng). Ngày 28/7, khi con gái có biểu hiện đau họng và kết quả xét nghiệm dương tính với nCoV, bà cùng gia đình con được đưa đi cách ly.\nBộ Y tế chiều 4/8 ghi nhận 18 ca nhiễm nCoV, trong đó 16 ca tại Đà Nẵng. Từ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân, hơn 8.000 người đang phải cách ly y tế và cách ly tập trung.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, bệnh nhân, ca bệnh mới"},
{"time": "Thứ tư, 5/8/2020, 02:04 (GMT+7)", "title": "Nhân viên 115 kiệt sức vì chuyển nhiều ca bệnh nặng", "description": "Chiều 4/8, Trung tâm cấp cứu 115 Đà Nẵng nhận nhiệm vụ chở các ca mắc nCoV nặng, phải thở máy, từ Bệnh viện Đà Nẵng tới Bệnh viện dã chiến Hoà Vang.", "article": "Đây là nỗ lực của thành phố với quyết tâm chuyển bệnh nhân Covid-19 ra khỏi Bệnh viện Đà Nẵng, tiến tới khử khuẩn toàn bộ để dỡ lệnh phong toả, đưa bệnh viện trụ cột y tế của Đà Nẵng trở lại hoạt động khám chữa bệnh bình thường.\nNhân viên 115 làm việc trong nhiều giờ liên tục để di chuyển người bệnh bằng xe chuyên dụng. Họ phải mặc đồ bảo hộ che kín toàn thân để hạn chế tối đa nguy cơ lây nhiễm. \"Bộ đồ này kín mít, không thoát khí nên khi anh em làm việc nhiều giờ, về cởi đồ thì bị sốc nhiệt và mất nước. Quần áo vải phía trong đã ướt sũng\", bác sĩ Phạm Thị Ánh Hồng, Phó giám đốc 115 Đà Nẵng, nói.\nChuyển hết các ca bệnh cũng là lúc nhiều người kiệt sức phải nhờ đồng nghiệp sơ cứu, truyền nước.\nTrung tâm cấp cứu 115 Đà Nẵng có 20 nhân viên phục vụ việc vận chuyển hàng chục bệnh nhân hoặc các ca nghi nhiễm đi cách ly mỗi ngày. Nhiều chuyến xe chở bệnh nhân từ Bệnh viện Đà Nẵng ra Bệnh viện Trung ương Huế cơ sở 2 điều trị mất 5-6 tiếng đồng hồ cho quãng đường hơn 240 km và các công đoạn chuẩn bị đưa bệnh nhân lên, xuống xe. \nViệc mặc đồ bảo hộ kín người được cho là cách duy nhất có thể đảm bảo an toàn cho nhân viên 115. \"Anh em chúng tôi chấp nhận mang đồ bảo hộ này vì biết các bệnh nhân phải thở máy có nguy cơ lây nhiễm rất cao\", bà Hồng nói.\n10 ngày qua, nhiều người của 115 chỉ được ngủ vài tiếng đồng hồ mỗi ngày, vì liên tiếp có ca bệnh phải vận chuyển. Dù đuối sức, nhớ gia đình nhưng không nhân viên nào muốn rời khu cách ly.\nBộ Y tế chiều 4/8 ghi nhận 18 ca nhiễm nCoV, trong đó 16 ca tại Đà Nẵng. Từ 25/7 đến 18h ngày 4/8, tại Đà Nẵng ghi nhận 158 ca mắc nCoV. Hơn 14.500 trường hợp là F1 và F2 liên quan đến các bệnh nhân, hơn 8.000 người đang phải cách ly y tế và cách ly tập trung.\nTiểu ban Điều trị - Ban Chỉ đạo Quốc gia Phòng, chống dịch Covid-19, cho biết đến ngày 4/8 còn 284 bệnh nhân Covid-19 đang điều trị tại 27 cơ sở y tế trong cả nước, trong đó 24 ca tiên lượng nặng, 4 ca đang phải thở oxy.", "author": "Nguyễn Đông", "tag": "đà nẵng, ncov, covid-19, bác sĩ 115"},
{"time": "Thứ tư, 5/8/2020, 05:43 (GMT+7)", "title": "Những nhà máy trong tâm dịch", "description": "Ngày 16/7, một nữ công nhân quê Hoà Vang bắt đầu vào Bệnh viện Đà Nẵng chăm sóc mẹ ốm. Ban ngày, chị đến nhà máy cách đó 10 km làm việc.", "article": "Từ Bệnh viện Đà Nẵng đi về hướng tây bắc 10 km là đến Khu công nghiệp Hoà Khánh - nơi thu hút nhiều dự án nhất trong sáu khu công nghiệp của Đà Nẵng. Trên 50% dự án FDI đổ về đây, tập trung vào các ngành may mặc, vật liệu xây dựng, đồ điện tử, chế biến nông lâm thuỷ sản. Nhà máy nơi nữ công nhân làm việc là doanh nghiệp có vốn đầu tư Nhật Bản, chuyên sản xuất túi xách, balo máy ảnh.\nMười ngày sau, chị bị sốt, đau họng nhưng vẫn gắng đi làm. Nữ công nhân 39 tuổi trong sáng 29/7 đã trở thành \"bệnh nhân 446\", theo công bố của Bộ Y tế. Chị là công nhân đầu tiên của Đà Nẵng nhiễm nCoV, sáu ngày sau khi thành phố phát hiện ca lây nhiễm trong cộng đồng.\nNhà máy lập tức bị phong toả, 300 công nhân tạm ngừng việc, cách ly theo dõi. Thêm một tuần, năm công nhân tại ba khu công nghiệp khác nhau cũng được xác định nhiễm nCoV.\nMột nhà máy có công nhân nhiễm bệnh phải tạm ngừng hoạt động, đặt hàng loạt công ty vào chế độ báo động đỏ trước nguy cơ cách ly, thậm chí là phong toả, ngừng sản xuất. Khi Đà Nẵng trở thành tâm dịch trong làn sóng Covid-19 thứ hai, các doanh nghiệp đứng trước hai bài toán khó: duy trì sản xuất và đảm bảo an toàn cho 77.000 công nhân, chủ yếu là người trên địa bàn và các tỉnh lân cận.\nCách công ty bị phong tỏa hơn 2 km, nhà máy sản xuất giấy nơi anh Thành Luân làm quản lý, hơn 30 nhân công vẫn đang vận hành hai dây chuyền sản xuất.  Hai ngày nay, công nhân được ăn thêm một bữa chiều trước khi rời xưởng. Anh Luân dặn họ \"tan ca về thẳng phòng trọ nghỉ ngơi, đừng đi lung tung\".\nTừ chiều 3/8, ban lãnh đạo công ty quyết định nấu ăn ngày hai bữa cơm trưa và chiều cho công nhân, khi hàng quán đã đóng cửa thực hiện cách ly xã hội toàn thành phố. Ban lãnh đạo tính rằng công nhân ăn uống trong xưởng sẽ không còn phải mua đồ ăn ngoài hàng quán hoặc đi chợ, ít tiếp xúc. Điều này sẽ giúp giảm nguy cơ nhiễm bệnh.\n\"Chi phí sẽ tăng lên nhưng công nhân an toàn thì nhà máy an toàn. Chỉ cần một người nhiễm bệnh hoặc là F1, cả xưởng chắc chắn phải cách ly, ngừng hoạt động\", Luân nói về nỗi sợ của các nhà máy trong tâm dịch.\n3 công nhân trong xưởng đang tạm nghỉ 14 ngày, một người trong khu vực có ca nhiễm được vận động ở nhà cách ly, hai công nhân Quảng Nam về thăm quê bị kẹt lại. Thiếu người, chỉ một máy sản xuất giấy cuộn hoạt động thay vì hai máy cùng chạy như trước đây.\nĐà Nẵng cách ly xã hội từ 28/7, công nhân đến xưởng phải kê khai những nơi đã đi trong ngày để nhân sự nắm được. Các quy tắc an toàn liên tục được nâng cấp, song song với quy định bất di từ đầu mùa dịch là \"đeo khẩu trang, sát khuẩn, đo thân nhiệt, cách nhau 2 mét\".\nLo bảo toàn lực lượng, các nhà máy vẫn phải duy trì sản xuất sau dư âm của làn sóng Covid thứ nhất vào cuối tháng ba. Khi cửa ngõ Đà Nẵng đi các tỉnh đều có chốt kiểm soát, xe vận chuyển giấy cuộn ra Huế, đến Lăng Cô phải dừng lại, bốc dỡ sang một xe trung chuyển khác rồi quay đầu về.\nAnh Luân nhẩm tính, mỗi cuộn giấy nặng một tấn, tiền công mỗi chuyến xe chở mười tấn giấy hết 1,4 triệu đồng ngày, chưa có dịch. Bây giờ mỗi chuyến chở tối đa chỉ được sáu cuộn, đội thêm chi phí xe trung chuyển, công bốc vác. Đối tác ở Huế thiếu hàng, gọi điện liên tục, nhưng công ty chưa dám nhận đơn vì còn phải tính toán lại chi phí vận chuyển.\nNguyên liệu làm giấy, củi đốt lò hơi chỉ mua được trong thành phố, nguồn từ các tỉnh lân cận đều bị cắt. Cửa hàng, quán ăn đóng cửa khiến nguồn giấy phế liệu giảm đi. Trước mỗi ngày công ty thu mua được 10 tấn, giờ sụt xuống chưa đầy ba tấn.\nLuân chưa biết những ngày tới sẽ ra sao. \"Nếu hết nguyên liệu, có khi phải ngừng chạy máy thật\", anh nói. Ba tháng không có ca nhiễm mới trong cộng đồng, đơn hàng sản xuất đã khôi phục được 90%.\nĐiều anh kỳ vọng duy nhất bây giờ, là sớm khống chế được dịch, hết cách ly xã hội để phục hồi sản xuất. Nếu không, nhiều công ty có thể bị \"đánh sập\" sau hai đợt Covid-19. Chưa kể đâu đó trong cộng đồng, có thể vẫn còn  ổ dịch chưa được phát hiện . Số phận nhiều doanh nghiệp bây giờ gắn chặt với tốc độ kiểm soát dịch của thành phố.\nRa khỏi cổng Khu công nghiệp Hoà Khánh, đi thẳng đường Âu Cơ thêm hơn 3 km là tới Công ty An Thạnh -  d oanh nghiệp chuyên cung cấp hơn 6.000 suất ăn mỗi ngày cho công nhân trong khu công nghiệp Hoà Khánh, Hoà Cầm.\nTrụ sở chính An Thạnh những ngày này chưa đầy hai chục công nhân sơ chế làm việc. Dịch tái bùng, cũng là lúc công ty \"cách ly bộ phận với bộ phận, công nhân phục vụ suất ăn ở công ty nào đến công ty ấy làm việc, hết ca về thẳng nhà\". 300 công nhân viên \"xé lẻ\" khắp nơi, không thấy mặt nhau suốt mười ngày. Mỗi điểm có một quản đốc quán xuyến công việc. Địa điểm nhận nguyên liệu chế biến thức ăn cũng được chuyển ra ngoài cổng công ty, nhân viên vận chuyển vào trong sơ chế.\n14 năm hoạt động, lần đầu tiên công ty có thêm đơn hàng đặc biệt, thay thế cho lượng suất ăn giảm sút khi dịch quay trở lại. Đó là cung cấp suất ăn phục vụ các trung tâm cách ly F1 theo yêu cầu của thành phố. Tài xế giao cơm vòng ngoài, người của trung tâm cách ly vận chuyển vào trong. Bộ phận phục vụ tuyến đầu ở luôn trong khu cách ly, không về nhà, công ty hỗ trợ thêm 20% phụ cấp.\nBà Cao Thị Hoài Thu, Trưởng phòng Quản lý chất lượng cho biết, công ty cố gắng giữ việc cho người lao động. Dịch ập đến nhưng vẫn phải làm việc, không thì \"không trụ vững, người lao động còn khó khăn hơn\".\nHoàng Phương", "author": "Hoàng Phương", "tag": "đà nẵng, công nhân nhiễm covid, khu công nghiệp hoà khánh, covid-19, làn sóng covid thứ hai., covid-19"},
{"time": "Thứ tư, 5/8/2020, 19:04 (GMT+7)", "title": "Bị phạt 2 triệu đồng vì chậm khai báo y tế", "description": "Bà Võ Thị Minh Hợi bị UBND xã Sơn Ninh, huyện Hương Sơn phạt 2 triệu đồng vì đi từ vùng có dịch về, nhưng chỉ khai báo y tế khi có biểu hiện sốt.", "article": "Ngày 5/8, đại diện UBND xã Sơn Ninh cho hay, mười ngày trước, bà Hợi, 49 tuổi, trú phường Cẩm Lệ (thành phố Đà Nẵng) đi xe khách từ Đà Nẵng về chăm bố chồng ở xã Sơn Ninh và lưu trú tại nhà bố mẹ đẻ ở xã Sơn Bằng, huyện Hương Sơn, song không khai báo y tế với chính quyền địa phương.\nTối 31/7, khi có biểu hiện ho, sốt, phải uống thuốc hạ sốt, bà Hợi mới đến Trạm Y tế xã Sơn Bằng khai báo lịch sử dịch tễ. Nhà chức trách lấy mẫu xét nghiệm nCoV với bà Hợi cho kết quả âm tính, sau đó đề nghị cách ly y tế, theo dõi sức khỏe tại nhà. Những người từng tiếp xúc với bà này cũng thuộc diện sàng lọc.\nNhà chức trách nhận định bà Hợi đã không thực hiện kịp thời biện pháp phòng, chống Covid-19 theo quy định của Chính phủ, nên ra quyết định xử phạt.\nĐến nay Hà Tĩnh có hơn 9.000 người đi từ Đà Nẵng, Quảng Nam, Quảng Ngãi về, tất cả được điều tra dịch tễ, khám sàng lọc và tự cách ly, theo dõi sức khỏe tại nhà.", "author": "Đức Hùng", "tag": "khai báo, khai báo y tế, hà tĩnh, phạt 2 triệu đồng, xã sơn ninh, huyện hương sơn"}
]